{
	"news": {
		"title": "Aktuell",
		"news": {
			"title": "Neuigkeiten",
			"subtitle": "Die letzten News und Entwicklungen von TaPatate! findest du hier.",
			"rennovation": "Umbau"
		},
		"familydays": {
			"title": "Die Familientage für 2025 sind geplant!",
			"body": "Familientage bieten Familien oder Kindern mit Begleitung die Möglichkeit, einen Tag gemeinsam auf dem Gemüseacker zu verbringen. Genauere Informationen findest du ",
			"link": "hier"
		},
		"hiring": {
			"title": "Offene Stelle im Gemüseanbau (60 – 80%), ab Februar 2025 oder nach Absprache",
			"body": "Interessiert? Weitere Informationen findest du ",
			"link": "hier"
		},
		"merch": {
			"title": "MERCH: TaPatate!-Taschen und -Flaschen",
			"body": "Schlag zu, so lange es hat! Mit einer TaPatate!-Tasche an der Schulter gehörst du zu den Coolsten deiner Stadt! Ab sofort gibt es TaPatate!-Flaschen und Taschen zu kaufen. Komm auf dem Hof in Wallenbuch vorbei und hole dir dein Stück. Richtpreise: Flasche 25 CHF, Tasche 10 CHF.",
			"bottle": "Flasche",
			"bag": "Tasche"
		},
		"events": {
			"title": "Veranstaltungen",
			"subtitle": "Der TaPatate!-Kalender 2025 wird in Kürze aufgeschalten.",
			"calendar": ""
		}
	},
	"tapatate": {
		"title": "tapatate!",
		"whatIs": {
			"title": "was ist tapatate?",
			"subtitle": "das projekt im überblick",
			"body1": "Isst du gerne Gemüse und Obst? Und legst du Wert auf eine frische, nachhaltige und solidarische Produktion? Dann haben wir die Lösung für dich: Werde Vereinsmitglied von TaPatate! und erhalte pro Woche eine Gemüsetasche voll mit biodynamisch angebautem Gemüse, oder eine Früchtetasche voll frischem biodynamischem Hochstammobst und Beeren. Oder gleich beides zusammen. Dadurch erhältst du Einblick in den Obst- und Gemüseanbau, kannst mitbestimmen, was angebaut wird und wie sich der Verein weiterentwickeln soll, leistest einen Beitrag zu einem nachhaltigen Umgang mit unserer Umwelt und bist Teil der TaPatate! Familie. Wir freuen uns, dich bei uns willkommen zu heissen!",
			"body2": "Du findest ein ",
			"link1": "Anmeldeformular ",
			"body3": "hier online sowie mehr Details und Infos unter ",
			"link2": "mitmachen"
		},
		"association": {
			"title": "der verein",
			"body1": "Im Herbst 2017 wurde der Verein TaPatate! gegründet. Der Verein verfolgt das Ziel, saisonales Gemüse und Obst mit nachhaltigen Methoden anzubauen, welches die Abonnent*innen wöchentlich erhalten. Dabei ist uns wichtig, dass alle Beteiligten berücksichtigt und involviert werden: die Produzent*Innen, die Konsument*Innen, der Boden und die Natur. Zum diesem Zweck haben wir das Modell der regionalen Vertragslandwirtschaft gewählt. Die regionale Vertragslandwirtschaft basiert auf folgenden Grundprinzipien:",
			"list1": "Risikoteilung: die Abonnent*innen bezahlen fixe Betriebsbeiträge, die im Voraus die vollen Produktionskosten während eines Betriebsjahres decken.",
			"list2": "Kontinuität: durch Jahresabonnemente wird die Gemüse- und Obstabnahme während eines Betriebsjahres garantiert. Dadurch kann langfristig geplant werden und es entsteht kein Überschuss.",
			"list3": "Partizipation: die Produktion wird von den Konsument*Innen mitgetragen (aktive Beteiligung an Entscheidung, Planung, Anbau und Verteilung).",
			"body2": "Mehr Infos zum Thema regionale Vertragslandwirtschaft findest du unter ",
			"link1": "wissen"
		},
		"name": {
			"title": "der name",
			"potatoes": "Kartoffeln",
			"body1": "\"Ta carotte? Ton oignon? Ton poireau? TaPatate!\"",
			"body2": "\"T'as la frite (bisch zwäg)? T'as la patate (bisch fit)? TaPatate!\"",
			"body3": "Der Name TaPatate! (auf Mundart \"DiHärdöpfu!\") soll die Idee der regionalen und nachhaltigen landwirtschaftlichen Produktion, des saisonalen Gemüseanbaus und der Mitarbeit darstellen."
		},
		"board": {
			"title": "der vorstand",
			"body1": "Der Vorstand besteht aus einem Team von motivierten Personen mit verschiedenen Horizonten, die das nötige beizusteuern, um das Projekt zu verwirklichen. Aktuell ist der Vorstand in folgende Subgruppen aufgeteilt: Gemüseanbau, Obstanbau, Logistik und Infrastruktur, Finanzen, Kommunikation und Administration. Je nach anfallender Arbeit kann diese Unterteilung angepasst werden.",
			"armin": {
				"description": "Armin ist Biologe und lebt seit ca. 10 Jahren in Bern. Nach dem Bio und Klimawissenschaftsstudium schreibt er zur Zeit eine Dissertation in Pflanzenökologie und geniesst daneben jede Minute, die er auf dem Feld oder in den Bäumen in Wallenbuch verbringt.",
				"quote": "Im Gegensatz zu Migros und Coop riecht unser Biogemüse nicht nach Plastikverpackungen 😉",
				"association": "Im Verein ist Armin für die Pflege der Obstbäume zuständig und Teil der Subgruppe \"Logistik und Infrastruktur\"."
			},
			"athina": {
				"description": "Athina hat vor kurzer Zeit ihr Jazz Studium in Bern begonnen. Sie geniesst die Zeit auf dem Hof, wo ihr die Parallelen der Landwirtschaft zur Kunst bewusst werden und sie ihre Kreativität auch anders ausüben kann",
				"quote": "Es ist schön zu wissen, wo das Gemüse wächst und was mensch isst. Bei TaPatate! erlebe ich sogar, was es alles dazu braucht und kann selber mithelfen. Das finde ich noch viel wertvoller.",
				"association": "Im Verein hilft Athina bei der Gestaltung der Website mit und organisiert Werbeaktionen in der Region Murten."
			},
			"celina": {
				"description": "Celina ist unsere Apothekerin im Team. Nach dem abgeschlossenen Masterstudium in Basel freut sie sich nun auf die nächste pharmakologische Herausforderung. Bei TaPatate! hat sie eine Anstellung, um sich der vielen verschiedenen administrativen Arbeiten anzunehmen.",
				"quote": "Gemüse solidarisch zu produzieren erfreut nicht nur den Gaumen, sondern auch den Geist.",
				"association": "Im Verein ist Celina für das Beantworten von E-Mails, für die Kommunikation mit unseren Mitgliedern und für einen Teil der Buchhaltung zuständig. Darüber hinaus engagiert sie sich auch in zahlreichen anderen Bereichen."
			},
			"luna": {
				"description": "Luna ist Biologin und wohnt seit März 2022 auf dem Hof in Wallenbuch. Da sie sich beruflich gerade umorientiert, nutzt sie die Gelegenheit, um ab und zu auf dem Feld und bei einigen Verwaltungsaufgaben zu helfen. Sie schätzt besonders die Rückkehr zur Natur und die Qualität der angebauten und produzierten Lebensmittel.",
				"quote": "Es ist faszinierend, den gesamten Prozess vom Samen bis zum reifen Gemüse mitzuerleben",
				"association": "Im Verein ist Luna Teil der Subgruppe \"IT\"."
			},
			"valentin": {
				"description": "Valentin ist gelernter Zimmermann und Landwirt. Er führt den Hof in Wallenbuch seit 2020. Mit TaPatate zusammen versucht er einen neuen Weg in der Landwirtschaft zu gehen. Valentin ist für Lagergemüse und Infrastruktur zuständig.",
				"quote": "Wissen wie man sein Essen selber und qualitativ hochwertig produzieren kann, ist für mich essentiell.",
				"association": "Valentin ist für das Obst und das Lagergemüse zuständig."
			},
			"martina": {
				"description": "Martina Sommer hat ein Kunststudium und eine Ausbildung zur Landwirtin absolviert und ist nun gemeinsam mit Janosch und ihren zwei Kindern nach Wallenbuch gekommen um den Hof und TaPatate! weiter wachsen zu lassen.",
				"quote": "das Wunder und die Schönheit von Gemüse, Tieren und Bodenleben zu erfahren und ihm nahe zu sein; Und Teil einer Gemeinschaft zu sein die das Ihrige tut um zu leben und leben zu lassen",
				"association": "Für TaPatate! ist sie hauptsächlich auf dem Feld aber auch in der Organisation mit dabei."
			},
			"janosch": {
				"description": "Janosch Sommer ist gelernter Landwirt und hat das Herz in Musik und Garten. Gelernt auf verschiedenen Betrieben im Gemüse- und Samenbau kümmert sich der geborene Thuner um Strukturelles, die wöchentliche Infomail sowie die Auslieferung des Gemüses an die Depots von TaPatate!",
				"quote": "Rhytmus ist Leben! das Auf und Ab, das Kommen und Gehen ist für mich das wichtigste Naturgesetz von Allen.",
				"association": " "
			},
			"body2": "Vielen Dank unseren ehemaligen Vorstandsmitglieder:innen: Ece Satar Pfister, Alice Müller, Lauritz Mori, Mirjam Bühler, Manuel Rast, Noémie Pichon, Sarah Hübscher, Sophie Hirsig und Simon Binz für ihre tatkräftige Unterstützung!"
		}
	},
	"farm": {
		"title": "hof und anbau",
		"farm": {
			"title": "Der Hof",
			"body1": "Der Verein bewirtschaftet ca. 50 Aren (ca. 5'000 m²) Land mit Feingemüse und Beeren und nochmals 50 Aren mit Lagergemüse sowie ca. 30 Obstbäume auf dem Hof von René und Valentin Birbaum (siehe Bild hier unten). Dank ihnen können wir unser Projekt verwirklichen. Ein herzliches Dankeschön an René und Valentin! Der Betrieb befindet sich in Wallenbuch, eine freiburgische Enklave im Kanton Bern (Murtenstrasse 37, 3206 Wallenbuch). Auf dem Kartenausschnitt unten ist der Standort des Betriebs mit einem schwarzen Punkt eingezeichnet.",
			"body2": "René und Valentin bewirtschaften ihren Betrieb nach biodynamischen Vorschriften (Getreide, Rinder) und ist im Besitz vom Qualitätslabel Demeter Schweiz. Neben der Landwirtschaft haben René und Valentin auch eine Sägerei auf dem Hof und bearbeiten eigenes Holz aus ihren Waldflächen. Zusätzlich haben sie viele Baumaschinen und erledigen ebenfalls kleine Bauarbeiten für Drittpersonen (René hat den Hof selber gebaut).",
			"body3": "Auf dem unterstehenden Kartenausschnitt sind der Standort des Feldes (grosser schwarzer Punkt), sowie bestehende (grüne und schwarze Punkte) und gesuchte (graue Punkte) Gemüse- und Früchtedepots dargestellt. Wir würden gerne noch andere Ortschaften mit Gemüse und Obst beliefern (z.B. Laupen, Kerzers, Murten, Düdingen, Courtepin, Gurmels, usw). Falls du also interessiert bist, aber keine passenden Depots findest, kannst du uns gerne an",
			"body4": " schreiben."
		},
		"veggies": {
			"title": "das gemüse",
			"body1": "Unser Gemüse wird mit nachhaltigen Methoden und viel Liebe durch unsere Gartenfachkräften, Praktikant*innen, Lehrlinge oder Lehrtöchter und unseren fleissigen Mitgliedern angebaut. Die Gartenfachkräften erstellen unsere Anbauplanung, machen einen Grossteil der Arbeit und koordinieren die Einsätze der Vereinsmitglieder auf dem Feld, sowie die Verarbeitung des Gemüses. Den Gemüseanbauplan für 2021/22 findest du hier.",
			"body2": "Die Gemüseabonnent*innen werden wöchentlich mit Gemüse beliefert. Das frische Gemüse wird in unsere Depots gebracht (siehe grüne Punkte auf dem Kartenausschnitt weiter oben) und dort von den Abonnent*innen abgeholt. Bei Fragen zum Gemüseabo kannst du uns gerne schreiben:"
		},
		"fruits": {
			"title": "das obst",
			"body1": "Die Früchte im Obstabo TaPomme! ernten wir momentan zum grössten Teil in einer Hostet, bestehend aus verschiedenen Hochstammbäumen im besten Ertragsalter. Dort wachsen z.B. Büschelibirne, Glockenäpfel, Weinbergpfirsich, Kirschen und noch vieles mehr. Zur Erweiterung und Diversifizierung des Abos pflanzen wir jedes Jahr neue Bäume, Beerenstauden, Rhabarber oder sogar Wasser- und Honigmelonen an. Im Herbst 2021 konnten wir zusammen mit ca. 30 freiwilligen Helfer und Helferinnen unser erstes Agroforstfeld auf einer Fläche von etwa drei Hektaren anpflanzen! 250 junge Obstbäume sowie 100 Beerensträucher sind mittlerweile gut angewachsen und werden schon bald die ersten Früchte tragen. Im Frühling 2022 sind dann 1000 Erdbeerpflanzen, sowie einiges an Rhabarber, Sanddorn und Ölweiden dazugekommen. Unser Agroforst ist Reihen angelegt, sodass Acker- und Obstbau ideal kombiniert werden können. Dies bringt viele positive Wechselwirkungen mit sich. So dringen zum Beispiel Bäume mit ihren Wurzeln viel tiefer in den Boden ein, schützen vor Erosion und transportieren Wasser in höhere Bodenschichten, wo dann Ackerpflanzen davon profitieren können. Ausserdem dienen die Baumreihen schon bald als Windschutz und werden die Verdunstung von Wasser auf dem Feld reduzieren. Nebst dem diverseren Fruchtangebot für uns Menschen bietet dieses Feld auch Nahrung und Unterschlupf für verschiedenste Vögel, Insekten und Kleinsäugetiere. Dies unterstützen wir aktiv mit der Integration von Ast- und Steinhäufen, sowie Nistkästen und Hecken. Bei der Auswahl der Sorten haben wir neben Robustheit vor allem darauf geachtet, dass der Erntezeitpunkt sowie die Lagerfähigkeit der Früchte möglichst ausgedehnt sind. Dies verspricht, dass unsere Obstabos das ganze Jahr über abwechslungsreich und ohne grössere Pausen gefüllt werden können.",
			"body2": "Die Früchte aus dem Obstabo werden genau wie das Gemüse in die Depots geliefert, sobald sie reif sind und dort von den Abonnent*innen abgeholt. Zusätzlich zum frischen Obst gibt es im Früchteabo auch Apfelsaft. Bei Fragen zum Obstabo kannst du uns gerne schreiben:"
		}
	},
	"subscriptions": {
		"title": "unsere abos",
		"signUp": {
			"title": "Anmeldeformular",
			"subtitle": "Bist du bereits vom Projekt überzeugt? Dann melde dich gleich an:",
			"link1": "Hier geht's zum Anmeldeformular!",
			"body1": "Weitere Infos und Details zu den Abonnementen und zur Mitgliedschaft findest du im folgenden Kapitel."
		},
		"harvest": {
			"title": "Unsere Abos - dein Ernteanteil",
			"subtitle": "Wir haben sechs verschiedene Abos. Klicke das entsprechende Abo an und erfahre, was es beinhaltet.",
			"body1": " ",
			"trial": "Probeabo",
			"buyTrial": "Probeabo",
			"buyTrial2": "lösen",
			"miniVeg": {
				"name": "Mini Gemüseabo",
				"people": "Für 1 Person",
				"price": "792 CHF / Jahr",
				"deliveries": "44 Lieferungen",
				"parts": "1 Anteilsschein à 250 CHF",
				"subscriptions": "3 Halbtage Mitarbeit pro Jahr",
				"trialDeliveries": "6 Lieferungen à 18 CHF",
				"trialSubscriptions": "1 Halbtag Mitarbeit"
			},
			"smallVeg": {
				"name": "Kleines Gemüseabo",
				"people": "Für 2-3 Personen",
				"price": "1254 CHF / Jahr",
				"deliveries": "44 Lieferungen",
				"parts": "2 Anteilsscheine à 250 CHF",
				"subscriptions": "6 Halbtage Mitarbeit pro Jahr",
				"trialDeliveries": "6 Lieferungen à 28.50 CHF",
				"trialSubscriptions": "1 Halbtag Mitarbeit"
			},
			"largeVeg": {
				"name": "Grosses Gemüseabo",
				"people": "Für 3-4 Personen",
				"price": "2288 CHF / Jahr",
				"deliveries": "44 Lieferungen",
				"parts": "4 Anteilsscheine à 250 CHF",
				"subscriptions": "12 Halbtage Mitarbeit pro Jahr",
				"trialDeliveries": "6 Lieferungen à 52 CHF",
				"trialSubscriptions": "1 Halbtag Mitarbeit"
			},
			"winterVeg": {
				"name": "Winter Gemüseabo",
				"people": "Für 1-2 Personen",
				"price": "500 CHF / Jahr",
				"deliveries": "16 Lieferungen",
				"parts": "1 Anteilsschein à 250 CHF",
				"subscriptions": "2 Halbtage Mitarbeit pro Jahr",
				"trialDeliveries": "6 Lieferungen à 31.25 CHF",
				"trialSubscriptions": "1 Halbtag Mitarbeit"
			},
			"miniFruit": {
				"name": "Mini Obstabo",
				"people": "Frisches, saisonales Obst",
				"price": "250 CHF / Jahr",
				"deliveries": "25 Lieferungen",
				"parts": "Nur als Zusatzabo zu einem Gemüseabo möglich",
				"subscriptions": "Keine Mitarbeit"
			},
			"fruit": {
				"name": "Obstabo",
				"people": "Für ca. 2 Personen",
				"price": "500 CHF / Jahr",
				"deliveries": "25 Lieferungen",
				"parts": "1 Anteilsschein à 250 CHF",
				"subscriptions": "2 Halbtage Mitarbeit pro Jahr",
				"trialDeliveries": "6 Lieferungen à 20 CHF",
				"trialSubscriptions": "1 Halbtag Mitarbeit"
			},
			"subtitle2": "solidaritätsbeitrag",
			"body2": "Biologisches Gemüse anbauen und das zu fairen Arbeitsbedingungen hat seinen Preis, den sich nicht alle leisten können. Mit einem zusätzlichen Solibeitrag von 3.50 CHF pro Tasche (154 CHF pro Jahr) ermöglichst du einer anderen Person, das Gemüseabo zu einem vergünstigen Preis zu erhalten. Das was du mehr zahlst, zahlt jemand anderes, der/die es sich gerade nicht leisten kann, weniger.",
			"body3": "Was mit dem Geld aus den Solibeiträgen, die nicht für Soliabos benutzt werden gemacht wird, entscheiden wir an der darauffolgenden Generalversammlung. Möchtest du soli sein? Dann entscheide dich bei deiner Anmeldung für den Solibeitrag.",
			"body4": "Möchtest du vom Solidaritätsbeitrag profitieren?",
			"body5": "Wir freuen uns sehr, wenn du dich bei uns an",
			"link1": "info@tapatate.ch",
			"body6": "meldest.",
			"imageSoli": "Soli",
			"imageSoli2": "+3.50/Tasche"
		},
		"howTo": {
			"title": "Wie funktionnieren die TaPatate!-Abos?",
			"list1": "Mit dem Kauf von Anteilsscheinen à 250 CHF wirst du Mitglied bei TaPatate!. So unterstützt du unseren Verein und erhältst Mitspracherecht bei allen Generalversammlungen. Die minimum Anzahl von Anteilsscheinen ist von der Grösse deines Abos abhängig. Das Geld bekommst du bei einem Austritt wieder zurück.",
			"list2": "Wähl dein Abo und eventuelle Zusätze! Die ersten sechs Taschen sind unverbindlich (Probetaschen) und sind ohne Erwerb von Anteilscheinen möglich; wenn du dich entscheidest während der ersten sechs Lieferungen das Abo zu stoppen, wird nur verrechnet, was du erhalten hast. ",
			"list3": "Mit einem Solibeitrag kannst du eine andere Person bei der Finanzierung einem Abo unterstützen",
			"list4": {
				"body1": "Wähl dein Depot! Alle Infos zu den Depots findest du",
				"link1": "hier",
				"body2": "."
			},
			"list5": "Du machst mit! Entsprechend der Grösse deines Ernteanteils engagierst du dich bei TaPatate! – sei dies auf dem Feld, beim Jäten, Ernten, Rüsten, Abpacken, Ausliefern usw. (mehr über Einsätze hier). Natürlich alles gemäss deinen Fähigkeiten und Interessen. So entsteht ein reger Austausch und ein lebendiger Bezug zu den Produkten.",
			"body1": "Detailliertere Infos zur Mitgliedschaft und zu den Abos findest du in den ",
			"link2": "Statuten des Vereins",
			"body2": " und im ",
			"link3": "Reglement über die Abonnemente",
			"body3": ". Aus Sicherheitsgründen gelten auf dem Hof die im ",
			"link4": "Hofreglement",
			"body4": "detaillierten Verhaltensregeln.",
			"body5": "Wenn du jetzt vom Projekt überzeugt bist, dann kannst du das ",
			"link5": "Anmeldeformular hier online ausfüllen!"
		},
		"support": {
			"title": "uns unterstützen",
			"subtitle": "du hast keinen bedarf an gemüse oder obst – aber du bist fan von der idee? du kannst uns trotzdem unterstützen",
			"list1": "Werde Vereinsmitglied! Indem du Anteilsscheine erwirbst, wirst du TaPatate!-Mitglied und erhältst ein Mitspracherecht bei unseren Generalversammlungen.",
			"list2": "Mach eine Spende: Hast du Lust, einen Korb biologischer Setzlinge beizusteuern? Steht bei dir zu Hause im Schuppen ungenutztes Gartenwerkzeug, das langsam unter Spinnweben verschwindet? Wir sind dankbar für Spenden jeglicher Art! Du kannst uns gerne an ",
			"link2": "info@tapatate.ch",
			"list2.2": " schreiben.",
			"list3": "Gib uns ein Darlehen: Dank deinem Darlehen können wir in grössere Anschaffungen investieren. In einem Vertrag verpflichtet sich der Verein TaPatate! dazu, ein Darlehen innerhalb eines vorgegebenen Zeitraums zurückzuzahlen. Nimm Kontakt mit uns auf: ",
			"list4": "Teile dein Knowhow oder deine Zeit! Du bist begeisterte Handwerkerin, begnadeter Webseiten-Programmierer oder verfügst über sonstige Fähigkeiten, die du bei uns einbringen möchtest? Melde dich, wir freuen uns über dein kurzfristiges oder längerfristiges Engagement! Du kannst uns gerne schreiben: "
		},
		"cancellation": {
			"title": "kündigung",
			"body1": "Die Kündigung deines Abos ist auf Ende des Betriebsjahres unter Berücksichtigung einer viermonatigen Kündigungsfrist möglich (also bis am 30. November). Ziehst du kurzfristig weg, oder kannst das Abo aus einem anderen Grund nicht weiter beziehen, bitten wir dich, nach einem neuen Mitglied zu suchen, welches dein Abo übernimmt. Vielen Dank! Nach der Kündigung bekommst du dein(e) Anteilschein(e) zurück.",
			"body2": "Warum ist eine Anmeldung minium für ein Jahr? ",
			"body3": "Als solidarisches Landwirtschaftsprojekt wollen wir möglich wenig Überschuss produzieren. Der Anbauplan für das Gemüse erarbeiten wir im Winter. Dazu ist es wichtig, die genaue Anzahl Abos zu wissen. ",
			"body4": " ",
			"link1": "Hier",
			"body5": "kannst du mehr über solidarische Landwirtschaft erfahren."
		}
	},
	"gallery": {
		"title": "fotos",
		"2022": {
			"title": "ein paar eindrücke aus dem jahr 2022",
			"1": "Es herrscht ein dichtes Gedränge unter den Frühlingszwiebeln.",
			"2": "Der Salat gedeiht unter dem Netz.",
			"3": "Wer war alles dabei an der Generalversammlung?",
			"4": "TaPatate! lässt's Krachen - tolle Musik am Hoffest im Mai!",
			"5": "Wer hat die grösste Tomaten in der Stadt?",
			"6": "Wer ist die Schönste auf dem ganzen Feld? Natürlich die Raupe.",
			"7": "Tombolapreise am Erntefest",
			"8": "TesFrites von TaPatate! à la Celina"
		},
		"2021": {
			"title": "der regnerische sommer 2021",
			"1": "Zwei von neun Hädöpfu Sessions konnten draussen stattfinden, juhu!",
			"2": "Zu essen gab es jeweils etwas leckeres mit frischem Gemüse vom Hof.",
			"3": "Wie klingt die Dachrinne?",
			"4": "Kartoffel Ernte 2021 mit etwas Mühe.",
			"5": "Ein paar schöne aussortierte Tomaten.",
			"6": "Auch das Lagergemüse fängt schon im Sommer an - hier Randen."
		},
		"2020": {
			"title": "durch feld und hostet im jahr 2020",
			"1": "Aus diesen kleinen Blüten werden später CoxOrange Äpfel.",
			"2": "Fertig gemulchte Rhabarber Pflanzen",
			"3": "Auch Dessert gab es genug für alle.",
			"4": "Bach dem Regen kam das gute Wetter und mensch konnte draussen die Musik und das Essen geniessen.",
			"5": "Tolle Aussicht!",
			"6": "Auch die Jüngsten unserer Mitglieder konnten beim Fest dabei sein.",
			"7": "Gasseroll hat erfolgreich für gute Stimmung gesorgt.",
			"8": "Bei der Hofführung konnten Bohnenblüten bestaunt werden."
		},
		"2019": {
			"title": "querbeet 2019",
			"1": "Ein Kunstwerk auf der Zwetschge?",
			"2": "Aus dieser Rüebliraupe gibt es bald einen Schwalbenschwanz.",
			"3": "Fleissige Hände",
			"4": "Unser Karottenernte-Team",
			"5": "Für den Tunnelumzug haben viele mit angepackt.",
			"6": "Tunnelumzug: Nach zwei Jahren freut sich der Boden unter dem Tunnel über etwas Pause.",
			"7": "Noémie, Armin, Florian und Co. sorgen für gute Musik.",
			"8": "... oder warten alle auf die Suppe?"
		},
		"2018": {
			"title": "impression vom ersten betriebsjahr 2018",
			"1": "Aufbau des Tunnels: Unsere Tomaten, Gurken und Peperoni werden es diesen Sommer schön warm haben!",
			"2": "Die Tomaten wachsen im Tunnel.",
			"3": "Die ersten Kirschen sind reif.",
			"4": "Die Ernte fängt früh am Morgen mit guter Laune an!",
			"5": "Das Feld hat auch im Herbst was zu bieten.",
			"6": "Der leere Tunnel",
			"7": "Unser Depot an der Länggasse",
			"8": "Bio-Markt in Fribourg"
		}
	},
	"knowledge": {
		"title": "wissen",
		"solawi": {
			"title": "regionale vertragslandwirtschaft",
			"subtitle": "was ist denn das für ein tier?",
			"question1": "Was ist die regionale Vertragslandwirtschaft?",
			"body1": "Die regionale Vertragslandwirtschaft (abgekürzt RVL) ist ein ökonomisches Modell in der Landwirtschaft, bei dem die Konsument*innen und Produzent*innen eng zusammen arbeiten. Statt ihre Lebensmittel einfach in Detailhandel zu kaufen, werden die KonsumentInnen direkt in die Bewirtschaftung eines Betriebes miteinbezogen.",
			"question2": "Wie funktioniert die regionale Vertragslandwirtschaft?",
			"body2": "Die Konsument*innen kaufen zu einem vorbestimmten Preis, während eines ganzen Jahres, die vom Betrieb angebotenen Produkte. Im Gegenzug liefern die Produzent*innen zu einem fairen Preis, qualitativ hochwertige Lebensmittel. Die Zusammenarbeit wird in einem Vertrag vereinbart.",
			"question3": "Die regionale Vertragslandwirtschaft beruht auf:",
			"body31": "Solidarität: gegenseitiger Respekt und Fairness zwischen Konsument*in und Produzent*in.",
			"body32": "Partnerschaft und direkte Verbindung: Konsument*in und Produzent*in sind Partner, sie kennen sich und stehen in direkter Verbindung zueinander.",
			"body33": "Vertrauen: Konsument*in und Produzent*in haben gegenseitiges Vertrauen. Produzent*in: dass der Preis bezahlt und allfällige Mängel akzeptiert werden. Konsument*in: dass die Lebensmittel nach den besten Möglichkeit produziert werden.",
			"body34": "Langzeitverpflichtung: Konsument*in und Produzent*in sind sich während mindestens einer Vegetationsperiode (ein Jahr) verpflichtet.",
			"body35": "Partizipation: Konsument*innen können sich einbringen.",
			"question4": "Welche Vorteile hat die Regionale Vertragslandwirtschaft?",
			"body4": "Von Konsument*innen werden nur die direkten Produktions- und Betriebskosten bezahlt; sie ermöglichen also die Produktion. Dadurch tragen die Konsument*innen einen Teil der Risiken und akzeptieren Mängel, welche aufgrund schlechter Witterung, Schädlingen/Krankheiten, saisonaler, technischer sowie anderer Produktionseinschränkungen entstehen. Das gibt den Produzent*innen eine gewisse Sicherheit. Im Gegenzug ermöglicht es, dass hochwertige Lebensmittel für die Konsument*innen erschwinglich werden. Ausserdem werden bei der Planung und Produktion wenn immer möglich die Bedürfnisse der Konsument*innen berücksichtigt.",
			"body5": "Für weiteren Infos zum Thema regionale Vertragslandwirtschaft wird auf folgenden Webseiten verwiesen: ",
			"link1": "www.solawi.ch",
			"comma": ", ",
			"link2": "www.regionalevertragslandwirtschaft.ch",
			"dot": "."
		}
	},
	"contact": {
		"title": "kontakt",
		"bank": {
			"title": "bankdaten verein",
			"text1": "TaPatate!",
			"text2": "Murtenstrasse 37",
			"text3": "3206 Wallenbuch",
			"text4": "IBAN: CH57 3012 3034 6794 1000 6",
			"text5": "Alternative Bank Schweiz",
			"text6": "Bankclearing: 8390",
			"text7": "BIC: ABSOCH22"
		},
		"adress": {
			"title": "adresse hof",
			"text1": "Valentin Birbaum",
			"text2": "Murtenstrasse 37",
			"text3": "3206 Wallenbuch"
		},
		"arrival": {
			"title": "wie komme ich dahin?",
			"bern": {
				"title": "Von Bern:",
				"bold1": "mit dem Zug und Velo vom Verein (ca. 30 Minuten bis zum Feld): ",
				"text1": "15-minütige Zugfahrt von Bern nach Gümmenen (",
				"linkText1": "Fahrplan SBB",
				"link1": "www.sbb.ch/de/kaufen/pages/fahrplan/fahrplan.xhtml?von=Bern,+Hauptbahnhof&nach=G%C3%BCmmenen+Bahnhof&suche=true",
				"text2": "). Ab dem Bahnhof Gümmenen sind es noch ca. 10 min mit dem Velo bis zum Feld (",
				"linkText2": "Google Maps",
				"link2": "www.google.ch/maps/dir/G%C3%BCmmenen,+Bahnhof,+Ferenbalm/Murtenstrasse+37,+3206+Wallenbuch/@46.9368773,7.2179578,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1501512f9d45:0x775d5772ad9c718!2m2!1d7.234121!2d46.942893!3m4!1m2!1d7.2247843!2d46.94038!3s0x478e14fc5f4f2c6d:0x6517ffdf8ea82920!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text3": "). Wir haben Velos vom Verein in Gümmenen am Bahnhof abgestellt (beim Unterstand Velos vom Bahnhof).",
				"bold2": "mit dem Zug und zu Fuss (ca. 45 Minuten bis zum Feld): ",
				"text4": "). Ab dem Bahnhof Gümmenen sind es noch ca. 30 min zu Fuss bis zum Feld (",
				"bracet": ")",
				"bold3": "mit dem Velo (1h - 1h30 bis zum Feld, je nach Umwege und Fitness): ",
				"text5": "es sind mehrere Wege möglich, je nach Laune (hier einige Vorschläge von ",
				"linkText3": "Google Maps",
				"link3": "www.google.ch/maps/dir/Bern/Murtenstrasse+37,+3206+Wallenbuch/@46.9246981,7.1945286,11z/data=!4m15!4m14!1m5!1m1!1s0x478e39c0d43a1b77:0xcb555ffe0457659a!2m2!1d7.4474468!2d46.9479739!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1!5i1",
				"text6": ", oder sonst sich den Weg selber aussuchen).",
				"bold4": "mit dem Auto (ca. 30 Minuten bis zum Feld): ",
				"text7": "wir fänden es toll, wenn du eine Mitfahrgelegenheit anbietest, damit das Auto auch möglichst voll wird und somit eine geringere ökologische Belastung ist. Dazu haben wir einen Mitgliederchat auf ",
				"linkText4": "Facebook",
				"link4": "www.facebook.com/tapatate.ch/",
				"text8": " eingerichtet. Du kannst jederzeit bei uns für eine Einladung dazu nachfragen. Hier der Weg nach ",
				"linkText5": "Google Maps",
				"link5": "www.google.ch/maps/dir/G%C3%BCmmenen,+Bahnhof,+Ferenbalm/Murtenstrasse+37,+3206+Wallenbuch/@46.9368773,7.2179578,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1501512f9d45:0x775d5772ad9c718!2m2!1d7.234121!2d46.942893!3m4!1m2!1d7.2247843!2d46.94038!3s0x478e14fc5f4f2c6d:0x6517ffdf8ea82920!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"dot": "."
			},
			"fribourg": {
				"title": "Von Fribourg",
				"bold1": "mit dem ÖV und Velo vom Verein (ca. 45 Minuten bis zum Feld):",
				"text1": " 5-minütige Zugfahrt von Fribourg Bahnhof nach Düdingen und dann 20-minütige Postauto-Fahrt von Düdingen bis Ulmiz Dorf (",
				"linkText1": "Fahrplan SBB",
				"link1": "www.sbb.ch/de/kaufen/pages/fahrplan/fahrplan.xhtml?von=Fribourg,+gare&nach=Ulmiz+FR,+Dorf&suche=true",
				"text2": "). Ab der Bus-Haltestelle 'Ulmiz Dorf' sind es noch ca. 10 min mit dem Velo bis zum Feld (",
				"linkText2": "Google Maps",
				"link2": "www.google.ch/maps/dir/Ulmiz+FR,+Dorf/Murtenstrasse+37,+3206+Wallenbuch/@46.9338423,7.2019439,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1494f741c39b:0x87e3c0caeafebf2!2m2!1d7.201334!2d46.931882!3m4!1m2!1d7.2149484!2d46.9320287!3s0x478e14e8ed7ae221:0x52ca49f860353ec0!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text3": "). Wir haben Velos vom Verein beim Schulhaus vis-à-vis von der Bushaltestelle 'Ulmiz Dorf' abgestellt.",
				"bold2": "mit dem Zug und zu Fuss (ca. 1 Stunde bis zum Feld):",
				"text4": "). Ab der Bus-Haltestelle 'Ulmiz Dorf' sind es noch ca. 30 min zu Fuss bis zum Feld (",
				"bracet": ")",
				"bold3": "mit dem Velo (45 min - 60 min bis zum Feld, je nach Umwege und Fitness):",
				"text5": " es sind mehrere Wege möglich, je nach Laune (hier einige Vorschläge von ",
				"linkText3": "Google Maps",
				"link3": "www.google.ch/maps/dir/Freiburg/Murtenstrasse+37,+3206+Wallenbuch/@46.8679255,7.1287887,12z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x478e6ecd8d5a7d2f:0xbbe5d1f6b937c32e!2m2!1d7.1619719!2d46.8064773!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text6": ", oder sonst sich den Weg selber aussuchen).",
				"bold4": "mit dem Auto (ca. 20 Minuten bis zum Feld):",
				"text7": " wir fänden es toll, wenn du eine Mitfahrgelegenheit anbietest, damit das Auto auch möglichst voll wird und somit eine geringere ökologische Belastung ist. Dazu haben wir einen Mitgliederchat auf ",
				"linkText4": "Facebook",
				"link4": "www.facebook.com/tapatate.ch/",
				"text8": " eingerichtet. Du kannst jederzeit bei uns für eine Einladung dazu nachfragen. Hier der Weg nach Wallenbuch: ",
				"linkText5": "Google Maps",
				"link5": "www.google.ch/maps/dir/Freiburg/Murtenstrasse+37,+3206+Wallenbuch/@46.8683608,7.1042488,12z/data=!4m19!4m18!1m10!1m1!1s0x478e6ecd8d5a7d2f:0xbbe5d1f6b937c32e!2m2!1d7.1619719!2d46.8064773!3m4!1m2!1d7.1919691!2d46.878072!3s0x478e6b0cecf272a5:0xabeaa66bfd06a771!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e0",
				"dot": "."
			}
		},
		"form": {
			"title": "kontaktformular",
			"subtitle": "wenn du eine frage hast, kannst du uns sehr gerne kontaktieren",
			"firstName": "Vorname",
			"lastName": "Nachname",
			"email": "E-Mail",
			"message": "Nachricht",
			"submit": "Absenden"
		}
	},
	"userArea": {
		"title": "mitgliederbereich",
		"adminTool": {
			"title": "Mitgliederseite",
			"description": "Dis Mitgliederseite ist die Plattform für TaPatate-Mitglieder. Sie ermöglicht:",
			"body1": "sich für Einsätze anzumelden und diese zu verwalten.",
			"body2": "Informationen über sein Depot zu finden (Öffnungszeiten, Code usw.)",
			"body3": "Persönlichen Informationen, Abwesenheiten zu verwalten und Rechnungen einzusehen.",
			"body4": "Andere Hofprodukte zu bestellen (über den Hofladen).",
			"body5": "Verschiedene andere Informationen zu finden (Fahrradcode, Art des Abonnements usw.)",
			"body6": "Hinweis: Persönliche Daten werden vertraulich behandelt und sind nur für die betreffenden Personen sichtbar.",
			"title2": "Wie loggt man sich in die Mitgliederseite ein?",
			"body7": "Gib auf ",
			"link1": "https://membres.tapatate.ch/",
			"body8": " deine E-Mail-Adresse ein.",
			"body9": "Hinweis: Die E-Mail-Adresse(n), die du verwenden musst, ist/sind die E-Mail-Adresse(n), die du TaPatate! bei der Erstellung des Kontos mitgeteilt hast. Bei Problemen mit der Anmeldung bitte an ",
			"link2": "info@tapatate.ch",
			"body10": "schreiben.",
			"body11": "Du erhältst dann eine Login-E-Mail an die eingegebene Adresse. Klicke auf den Link.",
			"body12": "Du wirst direkt zu deiner persönlichen Seite weitergeleitet."
		},
		"engagement": {
			"title": "Einsätze",
			"subtitle1": "Allgemeine Informationen",
			"body1": "Einsätze sind ein integraler Bestandteil der solidarischen Landwirtschaft. Auf diese Weise arbeiten die Konsument.innen Hand in Hand mit den Produzent.innen und ermöglichen faire Preise und eine nachhaltigere Landwirtschaft.",
			"body2": "Obst und Gemüse benötigen zwischen Mai und August besonders viel Aufmerksamkeit,daher bitten wir dich, ",
			"body3": "mindestens die Hälfte deiner Einsätze bis Ende Juli zu absolvieren.",
			"body4": " Andernfalls bitten wir um finanzielle Unterstützung, damit wir die Überstunden unserem Gartenteam vergüten können.",
			"body5": "Die Arbeit auf dem Feld, die Vorbereitung der Lieferung und die Lieferung machen den größten Teil der Arbeit aus, aber es gibt noch viele andere Möglichkeiten, sich zu engagieren!",
			"body6": "Wir freuen uns auch sehr über Unterstützung in den folgenden Bereichen:",
			"list1": "Aktive Werbung: Verteilung von Flyern/Plakate und anderen Mitteln, um uns einem breiteren Publikum bekannt zu machen.",
			"list2": "Hilfe bei der Organisation von Veranstaltungen auf dem Hof (Aufbau, Küche, Barmanager, Aufräumen, Flyer/Plakate erstellen usw.).",
			"list3": "Website und andere technische Aspekte.",
			"list4": "Vorbereitung und Einmachen von Obst und Gemüse.",
			"list5": "Depotverantwortung",
			"list6": "usw. Wir freuen uns auf weitere Vorschläge!",
			"body7": "Nimm mit uns Kontakt auf!",
			"subtitle2": "Familieneinsätze",
			"body8": "Kinder sind bei den Einsätzen auf dem Hof willkommen! Wir bieten Familieneinsätze an, die einen geselligen und idealen Rahmen für dich und deine Kinder bieten. Diese Einsätze sind auf der Mitgliederseite angegeben (1/2 Tag > Aktivitäten: Familieneinsatz).",
			"subtitle3": "Spezielle Einsätze",
			"body9": "Mehrmals im Jahr organisieren wir festlichere Einsätze mit gemeinsamem Mittagessen, Bar und Aktivitäten je nach Jahreszeit. Wir freuen uns darauf, diese Momente mit dir zu teilen und dich besser kennen zu lernen. Spezielle Einsätze werden über die Infomail und unsere offiziellen Kanäle (Website, Instagram und Facebook) angekündigt. Die Anmeldung erfolgt wie bei einem normalen Einsatz über die Mitgliederseite."
		},
		"bags": {
			"title": "Taschen TaPatate!",
			"body1": "Wir freuen uns sehr, dass unsere Taschen in den Werkstätten der Stiftung CONTACT (Bern) von Hand aus lebensmittelechtem Kunststoff genäht werden. Das Logo wurde von der Druckerei im autonomen Kulturzentrum (Bern) im Siebdruckverfahren gedruckt. Die Taschen sind in zwei Grössen erhältlich sein, um den Bedürfnissen bestmöglich gerecht zu werden. Eine durchsichtige Außentasche ermöglicht die Personalisierung deiner Taschen. Am Boden der Tasche wurde eine Lasche eingenäht, damit sie nach unten aufgehängt werden kann und eventuelles Wasser gut abläuft.",
			"body2": "Jeder Abo hat die Verantwortung für drei Taschen. Dies ist die Mindestanzahl um die wöchentliche Lieferung zu gewährleisten und es ist daher wichtig, sie jedes Mal zum Depot zurückzubringen. Ist dies nicht der Fall, muss ein Papiersack verwendet werden, der in Rechnung gestellt wird. Bei guter Pflege haben die Taschen eine Lebensdauer von mindestens fünf Jahren. Wir zählen darauf, dass du sie sauber, trocken und in gutem Zustand hältst.",
			"body3": "Aus Zeitgründen werden schmutzige Taschen nicht gereinigt, bevor das neue Obst und/oder Gemüse verpackt wird. Je sauberer die Tasche zur¨ckgegeben werden, desto schöner sieht das Gemüse/Obst bei der nächste Lieferung aus!",
			"body4": "Hinweis : Bitte die Taschen nicht in der Waschmaschine waschen und kein kochendes Wasser verwenden.",
			"body5": "All dies hat natürlich auch seinen Preis! Eine in der Schweiz hergestellte und bedruckte Tasche hat einen Wert von 30 CHF. Um diese Kosten zu decken, wird folgende Lösung eingeführt:",
			"list1": "Ein Depot von 70 CHF für alle drei Taschen. Dieser Betrag wird mit der Rückgabe der drei Taschen in gutem Zustand bei der Kündigung des/der Abonnement(s) zurückgegeben.",
			"list2": "Eine Beteiligung von 18 CHF / Jahr, um die Abnutzung der Taschen zu decken. Dieses Jahr wird dafür eine separate Rechnung geschickt (halber Preis). Dieser Betrag wird ab dem nächsten Jahr im Abopreis mit eingerechnet.",
			"body6": "Falls dir drei Taschen zu wenig sind, kannst du natürlich zusätzliche Taschen für je 30 CHF kaufen. Wenn eine Tasche verloren geht oder zu stark beschädigt wird, bist du selber dafür verantwortlich eine neue zu kaufen. Bitte an ",
			"link1": "info@tapatate.ch",
			"body7": " schreiben."
		},
		"bike": {
			"title": "Velos",
			"body1": "Am Bahnhof Gümmenen und an der Bushaltstelle Schulhaus in Ulmiz steht dir Fahrräder zur Verfügung, um bis nach Wallenbuch zu kommen (10-15 Minuten). Den Code für das Schloss findest du auf der Mitgliederseite. Bitte bring die Fahrräder für die nächsten an die jeweiligen Bahnhöfe zurück. Im Falle eines Schadens, diesen bitte an ",
			"link1": "info@tapatate.ch",
			"body2": " melden, damit wir die notwendigen Reparaturen vornehmen können."
		}
	},
	"recipes": {
		"title": "rezepte",
		"search": "Suchen",
		"ingredients": "Zutaten für",
		"instructions": "Anweisungen",
		"a-boimiga": {
			"title": "A Böimigä",
			"amount": "1 Drink",
			"ingredients": [
				"3-4 grüne Eiswürfel",
				"2 cl Holundersirup",
				"1 El Rohrzucker (in 2-3 cl heissem Wasser halb auflösen, abkühlen lassen)",
				"1 cl Zitronensaft",
				"2 cl Apfelsaft",
				"7 cl Sprudel",
				"3 cl Weisswein",
				"1 cl Obstler (am besten Apfelbrand)"
			],
			"instructions": [
				"Für die grünen Eiswürfel: Fichten-, Tannenspitzli und Sauerklee sammeln",
				"Mit Zitronensaft in den Mixer geben",
				"Eiswürfel dazugeben. Die Eiswürfel geben den Nadeln Widerstand damit sie gut zerkleinert werden",
				"Kräftig mixen",
				"Grüne Masse abfüllen und in Gefässen nach Wahl gefrieren",
				"Wenn die Eiswürfel fertig sind: alle restlichen Zutaten mischen",
				"Mit einer Prise Paprikapulver dekorieren",
				"Alkoholfreie Variation: Wein und Obstler durch Apfelsaft-, Holunder- oder Sprudelmix ersetzen"
			]
		},
		"carrot_parsnip_chutney": {
			"title": "Karotten-Pastinaken-Chutney",
			"amount": "ca. 1l",
			"ingredients": [
				"100 g Karotten", 
				"100 g Pastinaken (würzigere Variante: Petersilienwurzel)",
				"100 g Sultaninen",
				"500 ml Weissweinessig",
				"300 g Zucker",
				"0.5 EL Pfeffer",
				"1 TL Kardamom, gemahlen",
				"1 TL Salz"
			],
			"instructions": [
				"Gemüse waschen, wenn nötig rüsten, in kleine Stücke hobeln oder schneiden",
				"Alle Zutaten mischen, auf niedriger Stufe köcheln lassen, bis die Flüssigkeit eingekocht ist", 
				"Chutney in sterilisierte Gläser füllen, verschliessen und abkühlen lassen"
			]
		},
		"carrots": {
			"title": "Rüebliauflauf",
			"amount": "4 Portionen",
			"ingredients": ["8 Rüebli", "Viel Geduld"],
			"instructions": ["Rüebli kochen", "Rüebli servieren"]
		},
		"aubergine": {
			"title": "Auberginenauflauf",
			"amount": "4 Portionen",
			"ingredients": ["8 Auberginen", "Viel Geduld"],
			"instructions": ["Auberginen kochen", "Auberginen servieren"]
		}
	},
	"media": {
		"title": "tapatate! in den medien",
		"subtitle": "radiobeiträge, zeitungsberichte, usw.",
		"link": "Hier",
		"linkDescription": "gehts zum Artikel",
		"1": "Die Journalistin von GoGreen Katharina Schatton hat TaPatate! im Herbst 2021 besucht um mehr über die solidarische Funktionsweise von TaPatate! zu erfahren. Sie hat auch den Agraringenieur Lukas Kilcher getroffen, um Informationen zu sammeln zu den Unterschieden zwischen biologischer und konventioneller Landwirtschaft was nachhaltigkeit anbelangt.",
		"2": "WOZ Journalist Basil Weingartner ist im August 2021 bei uns vorbeigekommen um zu erfahren, wie das nasse Wetter diesen Sommer die Kulturen von TaPatate! betroffen hat. In seinem Artikel erfährst du im Detail was Hagel und viel Regen für uns, aber auch für den konventionnel arbeitenden Gemüseproduzent Viktor Hämmerli aus Brüttelen bedeutet.",
		"3": "Die Zeitung La Liberté besuchte TaPatate! in den Feldern in Wallenbuch. Der Artikel erschien am Montag, den 29. Oktober. Vielen Dank an Nicolas Maradan und an der Zeitung La Liberté!",
		"4": "Ein drittes Mal auf Radio RaBe, das erste Mal auf Französisch in Carnotzet Voltaire. Merci Airelle, Arnaud und Laure für die coole Sendung!",
		"5": "Die Berner Zeitung berichtete in einem Artikel über TaPatate!",
		"6": "Bei TaPatate! sind mehrere Ex-Studenten der Uni Bern involviert. Sie wurden in einem Artikel der Ausgabe 175 vom Unipress interviewt.",
		"7": "TaPatate! war nochmals auf Radio RaBe.",
		"8": "TaPatate! stellte sich auf Radio RaBe in der Sendung \"bölz no eis\" vor."
	},
	"depots": {
		"title": "unsere depots",
		"howTo": {
			"title": "Generelle Anleitung",
			"link": "Hier",
			"body": "erfährst du, wann du im Depot deinen Ernteanteil abholen kannst und was du dabei beachten solltest."
		},
		"list": {
			"title": "Depot spezifische Infos und detaillierter Lageplan"
		},
		"map": {
			"description": "Beschreibung"
		}
	},
	"imprint": {
		"title": "Impressum",
		"contact": "Kontakt"
	},
	"footer": {
		"other": "WEITERES",
		"media": "Medienecho",
		"depots": "Infos zu den Depots",
		"imprint": "Impressum",
		"address": "ADRESSE HOF"
	}
}
