{
	"news": {
		"title": "aktuell",
		"news": {
			"title": "Neuigkeiten",
			"subtitle": "Die letzten News und Entwicklungen von TaPatate! findest du hier.",
			"body1": "Knackig und Frisch - TaPatate! hat neue Gemüse- und Obst-Abos im Angebot! Schau",
			"link": "hier",
			"body2": "nach und rüste dich mit dem aus, was dir noch fehlt!"
		},
		"merch": {
			"title": "MERCH: TaPatate!-Taschen und -Flaschen",
			"body": "Schlag zu, so lange es hat! Mit einer TaPatate!-Tasche an der Schulter gehörst du zu den Coolsten deiner Stadt! Ab sofort gibt es TaPatate!-Flaschen und Taschen zu kaufen. Komm auf dem Hof in Wallenbuch vorbei und hole dir dein Stück. Richtpreise: Flasche 25 CHF, Tasche 10 CHF.",
			"bottle": "Flasche",
			"bag": "Tasche"
		},
		"april23": {
			"title": "April 2023",
			"body": "Wohnst du in Düdingen und hast Lust auf ein Abo von TaPatate!? Wir sind daran dort ein neues Depot aufzubauen und brauchen dazu mindestens fünf Abos. Hast du Interesse? Dann schreib uns",
			"link": "eine Email"
		},
		"july22": {
			"title": "Juli 2023",
			"body1": "In diesem",
			"link": "Beitrag",
			"body2": "der BauernZeitung stellt Valentin die Umstellung des Betriebs auf Agroforst vor."
		},
		"events": {
			"title": "Veranstaltungen",
			"subtitle": "Zück deine agenda!",
			"summerfest": "Sommerfest"
		}
	},
	"project": {
		"title": "projekt",
		"whatIs": {
			"title": "was ist tapatate?",
			"subtitle": "das projekt im überblick",
			"body1": "Isst du gerne Gemüse und Obst? Und legst du Wert auf eine frische, nachhaltige und solidarische Produktion? Dann haben wir die Lösung für dich: Werde Vereinsmitglied von TaPatate! und erhalte pro Woche eine Gemüsetasche voll mit biodynamisch angebautem Gemüse, oder eine Früchtetasche voll frischem biodynamischem Hochstammobst und Beeren. Oder gleich beides zusammen. Dadurch erhältst du Einblick in den Obst- und Gemüseanbau, kannst mitbestimmen, was angebaut wird und wie sich der Verein weiterentwickeln soll, leistest einen Beitrag zu einem nachhaltigen Umgang mit unserer Umwelt und bist Teil der TaPatate! Familie. Wir freuen uns, dich bei uns willkommen zu heissen!",
			"body2": "Du findest ein ",
			"link1": "Anmeldeformular ",
			"body3": "hier online sowie mehr Details und Infos unter ",
			"link2": "mitmachen",
			"body4": "."
		},
		"association": {
			"title": "der verein",
			"body1": "Im Herbst 2017 wurde der Verein TaPatate! gegründet. Der Verein verfolgt das Ziel, saisonales Gemüse und Obst mit nachhaltigen Methoden anzubauen, welches die Abonnent*innen wöchentlich erhalten. Dabei ist uns wichtig, dass alle Beteiligten berücksichtigt und involviert werden: die Produzent*Innen, die Konsument*Innen, der Boden und die Natur. Zum diesem Zweck haben wir das Modell der regionalen Vertragslandwirtschaft gewählt. Die regionale Vertragslandwirtschaft basiert auf folgenden Grundprinzipien:",
			"list1": "Risikoteilung: die Abonnent*innen bezahlen fixe Betriebsbeiträge, die im Voraus die vollen Produktionskosten während eines Betriebsjahres decken.",
			"list2": "Kontinuität: durch Jahresabonnemente wird die Gemüse- und Obstabnahme während eines Betriebsjahres garantiert. Dadurch kann langfristig geplant werden und es entsteht kein Überschuss.",
			"list3": "Partizipation: die Produktion wird von den Konsument*Innen mitgetragen (aktive Beteiligung an Entscheidung, Planung, Anbau und Verteilung).",
			"body2": "Mehr Infos zum Thema regionale Vertragslandwirtschaft findest du unter ",
			"link1": "wissen",
			"body3": "."
		},
		"name": {
			"title": "der name",
			"potatoes": "Kartoffeln",
			"body1": "\"Ta carotte? Ton oignon? Ton poireau? TaPatate!\"",
			"body2": "\"T'as la frite (bisch zwäg)? T'as la patate (bisch fit)? TaPatate!\"",
			"body3": "Der Name TaPatate! (auf Mundart \"DiHärdöpfu!\") soll die Idee der regionalen und nachhaltigen landwirtschaftlichen Produktion, des saisonalen Gemüseanbaus und der Mitarbeit darstellen."
		},
		"board": {
			"title": "der vorstand und die gartenleute",
			"body1": "Der Vorstand besteht aus einem Team von motivierten Personen mit verschiedenen Horizonten, die das nötige beizusteuern, um das Projekt zu verwirklichen. Aktuell ist der Vorstand in folgende Subgruppen aufgeteilt: Gemüseanbau, Obstanbau, Logistik und Infrastruktur, Finanzen, Kommunikation und Administration. Je nach anfallender Arbeit kann diese Unterteilung angepasst werden.",
			"armin1": "Armin ist Biologe und lebt seit ca. 10 Jahren in Bern. Nach dem Bio und Klimawissenschaftsstudium schreibt er zur Zeit eine Dissertation in Pflanzenökologie und geniesst daneben jede Minute, die er auf dem Feld oder in den Bäumen in Wallenbuch verbringt.",
			"armin2": "\"Im Gegensatz zu Migros und Coop riecht unser Biogemüse nicht nach Plastikverpackungen 😉\"",
			"armin3": "Im Verein ist Armin für die Pflege der Obstbäume zuständig und Teil der Subgruppe \"Logistik und Infrastruktur\".",
			"athina1": "Athina hat vor kurzer Zeit ihr Jazz Studium in Bern begonnen. Sie geniesst die Zeit auf dem Hof, wo ihr die Parallelen der Landwirtschaft zur Kunst bewusst werden und sie ihre Kreativität auch anders ausüben kann",
			"athina2": "\"Es ist schön zu wissen, wo das Gemüse wächst und was mensch isst. Bei TaPatate! erlebe ich sogar, was es alles dazu braucht und kann selber mithelfen. Das finde ich noch viel wertvoller. \"",
			"athina3": "Im Verein hilft Athina bei der Gestaltung der Website mit und organisiert Werbeaktionen in der Region Murten.",
			"celina1": "Celina ist unsere Apothekerin im Team. Nach dem abgeschlossenen Masterstudium in Basel freut sie sich nun auf die nächste pharmakologische Herausforderung. Bei TaPatate! hat sie eine Anstellung, um sich der vielen verschiedenen administrativen Arbeiten anzunehmen.",
			"celina2": "\"Gemüse solidarisch zu produzieren erfreut nicht nur den Gaumen, sondern auch den Geist.\"",
			"celina3": "Im Verein ist Celina für das Beantworten von E-Mails, für die Kommunikation mit unseren Mitgliedern und für einen Teil der Buchhaltung zuständig. Darüber hinaus engagiert sie sich auch in zahlreichen anderen Bereichen.",
			"luna1": "Luna ist Biologin und wohnt seit März 2022 auf dem Hof in Wallenbuch. Da sie sich beruflich gerade umorientiert, nutzt sie die Gelegenheit, um ab und zu auf dem Feld und bei einigen Verwaltungsaufgaben zu helfen. Sie schätzt besonders die Rückkehr zur Natur und die Qualität der angebauten und produzierten Lebensmittel.",
			"luna2": "\"Es ist faszinierend, den gesamten Prozess vom Samen bis zum reifen Gemüse mitzuerleben\"",
			"luna3": " ",
			"tamara1": "Tamara hat vor nicht all zu langer Zeit den Bachelor in Agronomie abgeschlossen. Sie arbeitet nun sowohl in der agronomischen Forschung an der HAFL in Zollikofen, als auch als Gärtnerin bei TaPatate!. Sie freut sich nun endlich das Gelernte in die Praxis umsetzen zu können.",
			"tamara2": "\"Ich finde es wunderbar zu sehen, wieviel in Gemeinschaft bewegt werden kann - nicht nur Kompost 😉\"",
			"tamara3": "Im Verein ist Tamara für die Kommunikation zwischen Vorstand und René zuständig, sowie Teil der Subgruppe \"Gemüseanbau\".",
			"tobias1": "Tobias ist gelernter Gemüsegärtner und war mehrere Jahre auf einem Demeter Betrieb in Ravensburg am Bodensee im Gemüsebau tätig. Er hat außerdem Erfahrung im Weinbau und im Anbau von Tee-und Gewürzkräutern.",
			"tobias2": "\"Die Schweizer Landwirtschaft kennenzulernen und die Mitglieder von TaPatate! bei der Arbeit in der Gärtnerei zu begleiten macht mir große Freude.\"",
			"tobias3": "Tobias ist für den Anbau des Feingemüses zuständig.",
			"valentin1": "Valentin ist gelernter Zimmermann und Landwirt. Er führt den Hof in Wallenbuch seit 2020. Mit TaPatate zusammen versucht er einen neuen Weg in der Landwirtschaft zu gehen. Valentin ist für Lagergemüse und Infrastruktur zuständig.",
			"valentin2": "\"Wissen wie man sein Essen selber und qualitativ hochwertig produzieren kann, ist für mich essentiell.\"",
			"valentin3": "Valentin ist für das Obst und das Lagergemüse zuständig.",
			"body2": "Vielen Dank unseren ehemaligen Vorstandsmitglieder:innen: Ece Satar Pfister, Alice Müller, Lauritz Mori, Mirjam Bühler, Manuel Rast, Noémie Pichon, Sarah Hübscher, Sophie Hirsig und Simon Binz für ihre tatkräftige Unterstützung!"
		}
	},
	"farm": {
		"title": "hof und anbau"
	},
	"participate": {
		"title": "mitmachen"
	},
	"gallery": {
		"title": "fotos"
	},
	"knowledge": {
		"title": "wissen"
	},
	"contact": {
		"title": "kontakt"
	}
}
