{
	"news": {
		"title": "Actualités",
		"news": {
			"title": "Dernières nouvelles",
			"subtitle": "Tu trouves ici les dernières nouvelles et le développement de TaPatate!",
			"rennovation": "Rénovation",
			"rework": "Site web en cours de rénovation"
		},
		"new_abos": {
			"title": "Nouveaux formats d’abonnements !",
			"body1": "Dès maintenant, il est possible de commander les nouveaux paniers ",
			"abo1": "Herbes & Condiments",
			"body2": " (en complément d'un abonnement de légumes) ainsi que le panier ",
			"abo2": "Tisanes",
			"body3": " (disponible séparément) ! Tu trouveras ici de plus amples informations à ce sujet : ",
			"link": "Aperçu des paniers"
		},
		"familydays": {
			"title": "Les journées familiales sont prévues pour 2025 !",
			"body": "Les journées familiales offrent aux familles ou aux enfants accompagnés la possibilité de passer une journée ensemble dans le champ de légumes. Tu trouveras des informations plus précises ",
			"link": "ici"
		},
		"merch": {
			"title": "MERCH: des bouteilles et des sacs TaPatate!",
			"body": "Frappe tant qu'il en reste! Avec un sac TaPatate! à l'épaule, tu seras l'un des plus cools de ta ville! Dès maintenant, des bouteilles et des sacs TaPatate! sont en vente. Passe à la ferme à Wallenbuch pour les prendre. Prix indicatif : bouteille CHF 25.-, sac CHF 10.-.",
			"bottle": "bouteille",
			"bag": "sac"
		},
		"events": {
			"title": "Manifestations",
			"subtitle": "Notre calendrier 2025 - saisis ton agenda !",
			"kalender": "Calendrier"
		}
	},
	"tapatate": {
		"title": "TaPatate!",
		"whatIs": {
			"title": "TaPatate! qu'est-ce donc?",
			"subtitle": "Un bref aperçu du projet",
			"body1": "Tu aimes les légumes et les fruits? Et tu apprécies une production fraîche, durable, régionale et solidaire? Alors nous avons la solution pour toi : deviens membre de TaPatate! et reçois un sac plein de légumes biodynamiques par semaine ou un panier plein de fruits frais. Ou les deux en même temps. Cela te donne un aperçu de la culture des légumes et des fruits, tu peux avoir ton mot à dire sur ce qui est cultivé et comment l'association devrait se développer à l'avenir, tu contribues à un traitement durable de notre environnement et tu fais partie de la famille TaPatate! Nous nous réjouissons de t'accueillir!",
			"body2": "Tu trouves ici un ",
			"link1": "formulaire d'inscription online ",
			"body3": "ainsi que de plus amples détails et infos sous ",
			"link2": "participer"
		},
		"association": {
			"title": "L'association",
			"body1": "Nous avons fondé l'association TaPatate! en automne 2017. L'association a pour but de cultiver des légumes et des fruits de saison de manière durable, qui sont ensuite acheminés une fois par semaine à nos abonnés. Il est important pour nous que tous les acteurs·rices soient pris·ses en compte et inclu·e·s au mieux: les producteurs·rices, les consommateurs·rices, le sol et la nature. Pour ce faire nous avons choisi le modèle de l'agriculture contractuelle de proximité. L'agriculture contractuelle de proximité se fonde sur les principes de base suivants:",
			"list1": "Répartition du risque: les membres ayant un abonnement de légumes ou de fruits paient une contribution fixe, cette dernière couvre à l'avance les coûts de production complets d'une année.",
			"list2": "Continuité: les abonnements annuels permettent de garantir la production pendant une année entière. De cette manière, il est possible de planifier à long terme et de limiter ainsi les excédents de production.",
			"list3": "Participation: les consommateurs·rices prennent part à la production (participation active aux décisions, à la planification, aux travaux dans les champs et à la distribution).",
			"body2": "Tu trouves de plus amples informations concernant l'agriculture contractuelle de proximité sous ",
			"link1": "connaissances"
		},
		"name": {
			"title": "Le nom",
			"potatoes": "patates",
			"body1": "\"Ta carotte? Ton oignon? Ton poireau? TaPatate!\"",
			"body2": "\"T'as la frite? T'as la patate? TaPatate!\"",
			"body3": "Le nom TaPatate! représente l'idée d'une agriculture durable et régionale, la production de légumes de saison et l'intégration des membres dans le processus."
		},
		"board": {
			"title": "Le comité",
			"body1": "Le comité est composée de personnes motivées venants d'horizons divers. Ce groupe fait le nécessaire pour permettre de réaliser le projet. Actuellement, le comité se compose des groupes de travail suivants: équipe de jardinage, marketing, infrastructure, informatique, finances et culture. Cette répartition des tâches peut être adaptée selon le travail à réaliser.",
			"armin": {
				"description": "",
				"quote": "Contrairement à Migros et Coop, nos légumes bio ne sentent pas l'emballage plastique 😉",
				"association": "Au sein de l'association, Armin est responsable de l'entretien des arbres fruitiers et fait partie du groupe de travail \"infrastructure\"."
			},
			"neal": {
				"description": "",
				"quote": "Je participe à TaPatate! parce que je vois dans la commercialisation directe et le lien entre consommateurs et producteurs l'un des moyens de créer un système économique qui respecte le plus possible l'homme et la nature.",
				"association": "Au sein de l'association, Neal est responsable de la communication avec les membres et de l'organisation interne du comité."
			},
			"luca": {
				"description": "",
				"quote": "Ici, je reçois aussi des légumes qui ont des défauts optiques. Rien n'est parfait et c'est ce qui me plaît.",
				"association": "Au sein de l'association, Luca fait partie du groupe de travail \"infrastructure\" et est responsable de l'entretien de nos vélos."
			},
			"nadina": {
				"description": "",
				"quote": "J'aime le travail sur le terrain ! Avec TaPatate!, je veux participer à l'établissement d'un système alimentaire durable.",
				"association": "Nadina fait partie de l'équipe de la ferme depuis 2023 et fait en outre partie du groupe de travail \"Kommunikation\"."
			},
			"valentin": {
				"description": "",
				"quote": "Pour moi il est essentiel de savoir comment produire soi-même une nourriture de haute qualité.",
				"association": "Valentin fait partie de l'équipe de la ferme et est le principal responsable des légumes de garde et des fruits."
			},
			"martina": {
				"description": "",
				"quote": "Aire l'expérience du miracle et de la beauté des légumes, des animaux et de la vie du sol et être proche d'eux ; et faire partie d'une communauté qui fait ce qu'elle peut pour vivre et faire vivre.",
				"association": "Martina fait partie de l'équipe de la ferme et organise les très populaires journées familiales."
			},
			"melina": {
				"description": "",
				"quote": "Les rencontres avec les gens et la nature. J'avais aussi envie de me salir les mains pour mes légumes ; de sentir le sol dans lequel ils poussent et tout le travail qui se cache derrière leur production.",
				"association": "Au sein de l'association, Melina assume des tâches dans le domaine du \"marketing\" et rédige le mail d'information hebdomadaire."
			},
			"simon": {
				"description": "",
				"quote": "J'apprécie chaque mission sur le terrain : être dehors, participer à la production de mes propres légumes et échanger avec les autres membres. Je m'accommode volontiers des courbatures du lendemain 😉",
				"association": "Simon fait partie des groupes de travail \"Infrastruktur\" et \"Kommunikation\" et gère l'informatique"
			},
			"noemie": {
				"description": "",
				"quote": "TaPatate! permet de créer un lien entre les consommateurs et les producteurs, la protection de la biodiversité et un modèle économique alternatif. La livraison au dépôt est un plus très pratique, surtout pour les personnes qui n'ont pas l'habitude d'acheter comme moi.",
				"association": "Au sein de l'association, Noémie fait partie du sous-groupe \"Marketing\" et tient le comité directeur au courant des recherches sur l'ASC'"
			},
			"body2": "Un grand merci à tous ceux qui nous soutiennent et qui ne font pas partie du comité ainsi qu'à nos anciens membres de comité, Alice Müller, Anja Kammermann, Celina Vonwyl, Ece Satar Pfister, Danielle Huser, Lauritz Mori, Luna Sartori, Mirjam Bühler, Manuel Rast, Noemi Imfeld, Sarah Hübscher, Sophie Hirsig et Simon Binz pour leur soutien actif!"
		}
	},
	"farm": {
		"title": "Ferme et culture",
		"farm": {
			"title": "La ferme",
			"body1": "La ferme exploite pour l'association TaPatate! environ 1 ha de terres avec des légumes fins et des baies et encore environ 3 ha avec des légumes de garde ainsi que quelques vieux arbres fruitiers et 250 jeunes arbres sur la ferme Faver. La ferme est située à Wallenbuch, enclave fribourgeoise en terre bernoise (Murtenstrasse 37, 3206 Wallenbuch).",
			"body2": "L'exploitation est gérée selon les directives de la biodynamie. Outre l'agriculture, il y a aussi une scierie à la ferme et on travaille le bois provenant des propres surfaces forestières."
		},
		"veggies": {
			"title": "Les légumes",
			"body1": "Nos légumes sont cultivés de manière solidaire et avec des méthodes régénératives par des professionnels, des stagiaires*, des apprentis et nos membres assidus. L'équipe centrale établit le plan de culture, effectue une grande partie du travail et coordonne les interventions des membres de l'association dans les champs, ainsi que la transformation des légumes.",
			"body2": "Les membres ayant un abonnement reçoivent les légumes une fois par semaine. Les légumes sont livrés dans nos dépôts, où ils sont récupérés par les abonnés. Si tu as des questions concernant le panier de légumes, n'hésite pas à nous écrire:"
		},
		"fruits": {
			"title": "Les fruits",
			"body1": "TaPomme! Les fruits de l'abonnement TaPomme! sont actuellement récoltés en grande partie dans un verger composé de différents arbres fruitiers haute-tige en pleine maturité. On y trouve par exemple des poires à Botzi, des pommes Cloche, des pêches de vigne, des cerises et bien d'autres encore. Pour élargir et diversifier l'abonnement, nous plantons chaque année de nouveaux arbres, des arbustes à baies, de la rhubarbe ou même des pastèques et des melons. En automne 2021, avec une trentaine de bénévoles, nous avons pu planter notre premier champ d'agroforesterie sur une surface d'environ trois hectares ! 250 jeunes arbres fruitiers et 100 arbustes à baies ont bien poussé et porteront bientôt leurs premiers fruits. Au printemps 2022, 1000 fraisiers, ainsi que quelques rhubarbes, argousiers et oliviers s'y sont ajouter. Notre agroforesterie est organisée en rangées, ce qui permet de combiner idéalement agriculture et arboriculture. Cela entraîne de nombreuses interactions positives. Par exemple, les arbres pénètrent beaucoup plus profondément dans le sol avec leurs racines, protègent de l'érosion et transportent l'eau dans les couches supérieures du sol, où les plantes de plein champ peuvent en profiter. De plus, les rangées d'arbres serviront bientôt de protection contre le vent et réduiront l'évaporation de l'eau dans les champs. Outre une offre de fruits plus diversifiée pour nous, ce champ offre également de la nourriture et un abri à divers oiseaux, insectes et petits mammifères. Nous y contribuons activement en intégrant des tas de branches et de pierres, ainsi que des nichoirs et des haies. Lors de la sélection des variétés, nous avons veillé non seulement à leur robustesse, mais aussi et surtout à ce que la période de récolte et la durée de conservation des fruits soient les plus longues possibles. Cela promet que nos abonnements de fruits peuvent être remplis de manière variée et sans grandes pauses tout au long de l'année.",
			"body2": "Tout comme les légumes, les fruits de l'abonnement sont livrés dès qu'ils sont mûrs dans les dépôts où les abonné(e)s viennent les chercher. En plus des fruits frais, l'abonnement de fruits propose également du jus de pomme. Si tu as des questions sur l'abonnement aux fruits, n'hésite pas à nous écrire:"
		}
	},
	"subscriptions": {
		"title": "Nos abos",
		"signUp": {
			"title": "Formulaire d'inscription",
			"subtitle": "Le projet t'enchante déjà? Alors inscris-toi tout de suite!",
			"link1": "Ici, tu trouves le formulaire d'inscription!",
			"body1": "Tu trouves de plus amples informations et détails concernant le panier de légumes/fruits et l'adhésion à l'association dans le paragraphe suivant."
		},
		"harvest": {
			"title": "Nos paniers - ta part de légumes et de fruits",
			"subtitle": "nous avons six paniers différents. Clique sur le panier approprié et découvre ce qu'il contient.",
			"body1": " ",
			"trial": "Abo d'essai",
			"buyTrial": "Souscrire un",
			"buyTrial2": "abo d'essai",
			"miniVeg": {
				"name": "mini panier de légumes",
				"people": "pour une personne",
				"price": "814 CHF / an ",
				"deliveries": "44 livraisons",
				"parts": "1 parts sociales à 250 CHF",
				"subscriptions": "3 demi-journées par an",
				"trialDeliveries": "6 livraisons à 18.50 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"smallVeg": {
				"name": "petit panier de légumes",
				"people": "pour 2-3 personnes",
				"price": "1276 CHF / an ",
				"deliveries": "44 livraisons",
				"parts": "2 parts sociales à 250 CHF",
				"subscriptions": "6 demi-journées par an",
				"trialDeliveries": "6 livraisons à 29 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"largeVeg": {
				"name": "grand panier de légumes",
				"people": "pour 3-4 personnes",
				"price": "2310 CHF / an",
				"deliveries": "44 livraisons",
				"parts": "4 parts sociales à 250 CHF",
				"subscriptions": "12 demi-journées par an",
				"trialDeliveries": "6 livraisons à 52.50 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"winterVeg": {
				"name": "panier de légumes d'hiver",
				"people": "pour 1-2 personnes",
				"price": "500 CHF / an",
				"deliveries": "16 livraisons",
				"parts": "1 parts sociales à 250 CHF",
				"subscriptions": "2 demi-journées par an",
				"trialDeliveries": "6 livraisons à 31.25 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"miniFruit": {
				"name": "mini panier de fruits",
				"people": "fruits frais de saison",
				"price": "250 CHF / an",
				"deliveries": "25 livraisons",
				"parts": "uniquement possible comme abonnement supplémentaire à un abonnement de légumes",
				"subscriptions": "pas de coopération"
			},
			"fruit": {
				"name": "panier de fruits",
				"people": "pour env. 2 personnes",
				"price": "500 CHF / an",
				"deliveries": "25 livraisons",
				"parts": "1 parts sociales à 250 CHF",
				"subscriptions": "2 demi-journées par an",
				"trialDeliveries": "6 livraisons à 20 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"herbsAndSpices": {
				"name": "panier d'herbes et condiments",
				"people": "herbes fraîches en été, séchées en hiver",
				"price": "308 CHF / année",
				"deliveries": "32 livraisons",
				"parts": "uniquement possible comme abonnement supplémentaire à un abonnement de légumes",
				"subscriptions": "1 demi-journée collaboration"
			},
			"tea": {
				"name": "panier de tisanes",
				"people": "pour env. 2 personnes",
				"price": "120 CHF / année",
				"deliveries": "4 livraisons",
				"parts": "1 parts sociales à 250 CHF (si ce n'est pas comme abonnement supplémentaire)",
				"subscriptions": "1 demi-journée collaboration",
				"trialDeliveries": "1 livraison à 30 CHF",
				"trialSubscriptions": "1 demi-journée collaboration"
			},
			"subtitle2": "Contribution solidaire",
			"body2": "La production de légumes biologiques dans des conditions de travail équitables va de pair avec un prix qui n'est pas à la portée de tout le monde. En versant un supplément de 3,50 CHF par sac (soit 154 CHF par an), tu permets à un-e autre membre de bénéficier d'un prix réduit sur son abonnement. Le supplément versé compense directement ce que cette personne paie en moins.",
			"body3": "Les contributions solidaires non sollicitées sont investies dans un projet TaPatate! défini lors de l'assemblée générale suivante. Tu souhaites payer un supplément solidaire avec ton abonnement ? Il te suffit de sélectionner cette option lors de ton inscription.",
			"body4": "Comment bénéficier d'une contribution solidaire'?",
			"body5": "Nous t'invitons à prendre directement contact avec nous :",
			"link1": "info@tapatate.ch",
			"body6": ".",
			"imageSoli": "Soli",
			"imageSoli2": "+3.50/Panier"
		},
		"howTo": {
			"title": "Comment les abonnements fonctionnent-ils ?",
			"list1": "Avec l'achat de parts sociales de 250 CHF, tu deviens membre de TaPatate! : tu soutiens notre association et obtiens un droit de parole lors de nos assemblées générales. Le nombre de parts sociales dépend de la taille de ton abonnement. Cet argent t'est restitué au moment où tu quittes l'association.",
			"list2": "Choisis ton abonnement et les éventuels suppléments : Les six premières livraisons visent à te permettre de tester l'abonnement, sans engagement à long terme, et ne nécessitent pas de parts sociales. Si tu renonces à devenir membre de TaPatate! pendant ou après cette période, seuls les paniers qui t'auront été livrés te seront facturés. ",
			"list3": "En payant un supplément solidaire, tu peux aider quelqu'un à financer son abonnement.",
			"list4": {
				"body1": "Sélectionne ton dépôt : toutes les infos à ce sujet figurent",
				"link1": "ici",
				"body2": "."
			},
			"list5": "Mets la main à la pâte ! Tu t'engages à consacrer un certain nombre d'heures à TaPatate!, en fonction de la taille de ton abonnement. Tu participes au projet dans les vergers ou dans les champs, du désherbage à la livraison en passant par la récolte des légumes et la préparation des paniers (plus d'infos concernant les demi-journées de travail). Bien entendu, tu peux choisir les activités qui correspondent à tes capacités et à tes intérêts. Cette approche t'offre des échanges enrichissants ainsi qu'un lien direct avec les produits que tu consommes.",
			"body1": "Des informations plus détaillées sur l'adhésion et les abonnements figurent dans les ",
			"link2": "statuts de l'association",
			"body2": " et dans le ",
			"link3": "règlement sur les abonnements",
			"body3": ". Pour des raisons de sécurité, un code de conduite détaillé dans le ",
			"link4": "règlement de la ferme",
			"body4": "s'applique.",
			"body5": "Le projet t'a convaincu ? Il ne te reste plus qu'à remplir le ",
			"link5": "formulaire d'incription en ligne!"
		},
		"support": {
			"title": "Nous soutenir",
			"subtitle": "Tu as tous les fruits et légumes qu'il te faut, mais tu aimerais quand même soutenir notre projet ? Voici quelques possibilités :",
			"list1": "Rejoindre l'association : en achetant des parts sociales, tu deviens membre de TaPatate! et obtiens un droit de parole durant nos assemblées générales. ",
			"list2": "Faire un don : tu aimerais financer l'achat de plantons biologiques ? Tes outils de jardinages prennent la poussière au fond de la remise ? Toutes les contributions sont les bienvenues ! Il te suffit de prendre contact avec nous : ",
			"link2": "info@tapatate.ch",
			"list2.2": " ",
			"list3": "Nous accorder un prêt : ces fonds peuvent être investis dans des acquisitions plus conséquentes. L'association TaPatate! s'engage contractuellement à rembourser le prêt dans un délai donné. Les personnes souhaitant nous soutenir de cette manière peuvent prendre contact avec nous :",
			"list4": "Mettre tes connaissances au profit de TaPatate! : tu as un talent caché pour les travaux manuels, tu excelles dans la programmation de sites Internet, tu possèdes un savoir-faire qui n'attend qu'à être partagé ? N'hésite pas à prendre contact avec nous. Nous sommes ouverts à toute forme d'engagement à court comme à long terme ! Tu peux nous faire part de tes idées : "
		},
		"cancellation": {
			"title": "Résiliation",
			"body1": "L'abonnement peut être résilié à la fin de l'année maraîchère, moyennant un préavis de quatre mois (c'est-à-dire jusqu'au 30 novembre). En-dehors de ces délais, nous te prions de chercher toi-même un nouveau membre qui reprendra ton abonnement. Merci pour ta compréhension ! Tes parts sociales te sont reversées après la résiliation.",
			"body2": "Pourquoi la durée d'abonnement minimale s'élève-t-elle à un an ? ",
			"body3": "TaPatate! est un projet d'agriculture solidaire, qui vise notamment à minimiser la production excédentaire. Nous établissons le plan des cultures en hiver et devons connaître le nombre exact d'abonnements à prendre en compte. ",
			"body4": "Pour en savoir plus sur l'agriculture solidaire, c'est ",
			"link1": "ici",
			"body5": "."
		}
	},
	"gallery": {
		"title": "Photos",
		"subtitle": "Impressions de TaPatate! - à travers le monde",
		"2022": {
			"title": "quelques impressions de l'année 2022",
			"1": "Il ya une foule dense parmi les oignons de printemps.",
			"2": "Les salades poussent sous le filet.",
			"3": "Qui était présent ã l'assemblée générale?",
			"4": "TaPatate! fait du bruit - de la super musique à la fête de la ferme en mai!",
			"5": "Qui a la plus grosse tomate de la ville?",
			"6": "Qui est la plus belle de tout le champ? La chenille, bien sûr.",
			"7": "Prix de la tombola à la fête des récoltes",
			"8": "TesFrites de TaPatate! à la Celina"
		},
		"2021": {
			"title": "L'été pluvieux de 2021",
			"1": "Deux des neuf sessions Hädöpfu ont pu avoir lieu à l'extérieur, youpi!",
			"2": "Nous avons mangé quelque chose de délicieux avec des légumes frais de la ferme.",
			"3": "Quel est le son de la gouttière?",
			"4": "Récolte de pommes de terre 2021 avec un peu de difficulté.",
			"5": "Quelques belles tomates triées.",
			"6": "Les légumes de garde commencent eux aussi dès l'été - ici, les betteraves rouges."
		},
		"2020": {
			"title": "par champ et Héberge en 2020",
			"1": "Ces petites fleurs deviendront plus tard des pommes Cox Orange",
			"2": "Plants de rhubarbe prêts à l'emploi",
			"3": "Il y avait aussi assez de dessert pour tout le monde.",
			"4": "Après la pluie, le beau temps est arrivé et tout le monde a pu profiter de la musique et du repas ã l'extérieur.",
			"5": "Une vue magnifique!",
			"6": "Même les plus jeunes de nos membres ont pu participer à la fête.",
			"7": "Gasseroll a réussi à créer une bonne ambiance.",
			"8": "Lors de la visite de la ferme, j'ai vu des fleurs de haricots ..."
		},
		"2019": {
			"title": "transversal 2019",
			"1": "Une œuvre d'art sur le prunier?",
			"2": "Cette chenille de la carotte va bientôt donner naissance à une hirondelle.",
			"3": "Des mains travailleuse",
			"4": "Notre équipe d'arrachage de carottes",
			"5": "Pour le déménagement du tunnel, beaucoup ont mis la main à la pâte.",
			"6": "Déménagement du tunnel: après deux ans, le sol sous le tunnel se réjouit d'un peu de répit.",
			"7": "Noémie, Armin, Florian et compagnie assurent la bonne musique.",
			"8": "... ou tout le monde attend la soupe?"
		},
		"2018": {
			"title": "Impression de la première année d'exploitation 2018",
			"1": "Construction du tunnel: nos tomates, concombres et poivrons auront bien chaud cet été!",
			"2": "Les tomates poussent dans le tunnel.",
			"3": "Les premières cerises sont mûres.",
			"4": "La récolte commence tôt le matin dans la bonne humeur!",
			"5": "La terrain a aussi quelque chose à offrir en automne.",
			"6": "Le tunnel vide",
			"7": "Notre dépôt à la Länggasse",
			"8": "Marché bio à Fribourg."
		}
	},
	"knowledge": {
		"title": "connaissances",
		"solawi": {
			"title": "agriculture contractuelle de proximité",
			"subtitle": "agricu-quoi?",
			"question1": "L'agriculture contractuelle de proximité, qu'est-ce donc?",
			"body1": "L'agriculture contractuelle de proximité (abréviation ACP) est un modèle économique d'agriculture, dans lequel les consommateurs·rices et les producteurs·rices collaborent étroitement. Au lieu d'acheter leurs aliments dans le commerce, les consommateurs·rices sont inclu·e·s dans leur production et font ainsi partie intégrante de l'exploitation agricole.",
			"question2": "Comment fonctionne l'agriculture contractuelle de proximité?",
			"body2": "Les consommateurs·rices s'engagent à acheter la production de l'exploitation à un prix et pour une durée convenus à l'avance . En contrepartie, les producteurs·rices s'engagent à livrer des aliments de haute qualité et à un prix raisonnable. La collaboration entre les acteurs est réglée dans un contrat liant les deux parties.",
			"question3": "L'agriculture contractuelle de proximité repose sur les principes suivants:",
			"body31": "Solidarité: respect mutuel et équité entre consommateur·rice et producteur·rice.",
			"body32": "Partenariat et lien direct: consommateurs·rices et producteurs·rices sont partenaires, ils se connaissent personnellement et entretiennent un lien direct.",
			"body33": "Confiance: consommateurs·rices et producteurs·rices se font mutuellement confiance; assurance pour les producteurs·rices d'un revenu et que les défauts éventuels soient acceptés et assurance pour les consommateurs·rices que les aliments soient produits de la meilleure manière possible.",
			"body34": "Engagement de longue durée: consommateur·rice et producteur·rice s'engagent au minimum pour une année.",
			"body35": "Participation: les consommateurs·rices ont la possibilité de s'investir dans l'exploitation.",
			"question4": "Quels sont les avantages de l'agriculture contractuelle de proximité?",
			"body4": "Les consommateurs·rices ne paient que les coûts directs de production; cela permet ainsi de concentrer les ressources sur la production. Les consommateurs·rices assument également une part du risque inhérent à la production agricole. Ils acceptent aussi d'éventuels défauts dus aux conditions météorologiques, aux ravageurs, aux maladies et à des problèmes techniques divers. Cela donne aux producteurs·rices un serein sentiment de sécurité. De leurs côtés ces derniers offrent des aliments de haute qualité à prix abordable. De plus, les envies des consommateurs·rices peuvent être prises en compte lors de la planification et lors de la production.",
			"body5": "Tu trouves de plus amples informations sur le thème de l'agriculture contractuelle de proximité sur les pages internet suivantes: ",
			"link1": "www.fracp.ch",
			"comma": ", ",
			"link2": "www.regionalevertragslandwirtschaft.ch",
			"dot": " (en allemand)."
		}
	},
	"contact": {
		"title": "Contact",
		"bank": {
			"title": "données bancaires de l'association",
			"text1": "TaPatate!",
			"text2": "Murtenstrasse 37",
			"text3": "3206 Wallenbuch",
			"text4": "IBAN: CH57 3012 3034 6794 1000 6",
			"text5": "Alternative Bank Schweiz",
			"text6": "Bankclearing: 8390",
			"text7": "BIC: ABSOCH22"
		},
		"adress": {
			"title": "adresse de la ferme",
			"text1": "Valentin Birbaum",
			"text2": "Murtenstrasse 37",
			"text3": "3206 Wallenbuch"
		},
		"arrival": {
			"title": "comment y accéder?",
			"bern": {
				"title": "Depuis Bern:",
				"bold1": "en train et avec les vélos de l'association (env. 30 minutes jusqu'au champ): ",
				"text1": "15 minutes en train de Bern à Gümmenen (",
				"linkText1": "horaire CFF",
				"link1": "https://www.sbb.ch/fr/acheter/pages/fahrplan/fahrplan.xhtml?von=Bern,+Hauptbahnhof&nach=G%C3%BCmmenen+Bahnhof&suche=true",
				"text2": "). Depuis la gare de Gümmenen encore env. 10 minutes à vélo jusqu'au champ (",
				"linkText2": "Google Maps",
				"link2": "www.google.ch/maps/dir/G%C3%BCmmenen,+Bahnhof,+Ferenbalm/Murtenstrasse+37,+3206+Wallenbuch/@46.9368773,7.2179578,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1501512f9d45:0x775d5772ad9c718!2m2!1d7.234121!2d46.942893!3m4!1m2!1d7.2247843!2d46.94038!3s0x478e14fc5f4f2c6d:0x6517ffdf8ea82920!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text3": "). Des vélos de l'association sont stationnés à la gare de Gümmenen (sous l'abri à vélo de la gare).",
				"bold2": "en train et à pied (env. 45 minutes jusqu'au champ): ",
				"text4": "). Depuis la gare de Gümmenen encore env. 30 minutes à pied jusqu'au champ (",
				"bracet": ")",
				"bold3": "à vélo (1h - 1h30 jusqu'au champ, selon les détours et la forme): ",
				"text5": "il y a plusieurs chemins possibles, selon l'humeur (quelques idées de ",
				"linkText3": "Google Maps",
				"link3": "www.google.ch/maps/dir/Bern/Murtenstrasse+37,+3206+Wallenbuch/@46.9246981,7.1945286,11z/data=!4m15!4m14!1m5!1m1!1s0x478e39c0d43a1b77:0xcb555ffe0457659a!2m2!1d7.4474468!2d46.9479739!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1!5i1",
				"text6": ", ou sinon chercher soi-même un chemin adéquat).",
				"bold4": "en voiture (env. 30 minutes jusqu'au champ): ",
				"text7": "nous trouverions chouette, si tu proposais une possibilité de covoiturage, afin que la voiture soit la plus complète possible et ait ainsi un impact écologique moindre. Nous avons mis en place un chat pour les membres sur ",
				"linkText4": "Facebook",
				"link4": "www.facebook.com/tapatate.ch/",
				"text8": ". Tu peux toujours nous demander une invitation. Voici le chemin jusqu'à Wallenbuch: ",
				"linkText5": "Google Maps",
				"link5": "www.google.ch/maps/dir/G%C3%BCmmenen,+Bahnhof,+Ferenbalm/Murtenstrasse+37,+3206+Wallenbuch/@46.9368773,7.2179578,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1501512f9d45:0x775d5772ad9c718!2m2!1d7.234121!2d46.942893!3m4!1m2!1d7.2247843!2d46.94038!3s0x478e14fc5f4f2c6d:0x6517ffdf8ea82920!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"dot": "."
			},
			"fribourg": {
				"title": "Depuis Fribourg",
				"bold1": "en transport public et avec les vélos de l'association (env. 45 minutes jusqu'au champ): ",
				"text1": "5 minutes en train de Fribourg gare à Guin et ensuite 20 minutes en bus postal de Guin à 'Ulmiz Dorf' (",
				"linkText1": "horaire CFF",
				"link1": "https://www.sbb.ch/fr/acheter/pages/fahrplan/fahrplan.xhtml?von=Fribourg,+gare&nach=Ulmiz+FR,+Dorf&suche=true",
				"text2": "). Depuis l'arrêt de bus 'Ulmiz Dorf' encore env. 10 minutes à vélo jusqu'au champ (",
				"linkText2": "Google Maps",
				"link2": "www.google.ch/maps/dir/Ulmiz+FR,+Dorf/Murtenstrasse+37,+3206+Wallenbuch/@46.9338423,7.2019439,15z/data=!4m19!4m18!1m10!1m1!1s0x478e1494f741c39b:0x87e3c0caeafebf2!2m2!1d7.201334!2d46.931882!3m4!1m2!1d7.2149484!2d46.9320287!3s0x478e14e8ed7ae221:0x52ca49f860353ec0!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text3": "). Des vélos de l'association sont stationnés à l'école d'Ulmiz, en face de l'arrêt de bus 'Ulmiz Dorf'.",
				"bold2": "en train et à pied (env. 1 heure jusqu'au champ): ",
				"text4": "). Depuis l'arrêt de bus 'Ulmiz Dorf' encore env. 30 minutes à pied jusqu'au champ (",
				"bracet": ")",
				"bold3": "à vélo (45 min - 60 min jusqu'au champ, selon les détours et la forme): ",
				"text5": "il y a plusieurs chemins possibles, selon l'humeur (quelques idées de ",
				"linkText3": "Google Maps",
				"link3": "www.google.ch/maps/dir/Freiburg/Murtenstrasse+37,+3206+Wallenbuch/@46.8679255,7.1287887,12z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x478e6ecd8d5a7d2f:0xbbe5d1f6b937c32e!2m2!1d7.1619719!2d46.8064773!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e1",
				"text6": ", ou sinon chercher soi-même un chemin adéquat).",
				"bold4": "en voiture (env. 20 minutes jusqu'au champ): ",
				"text7": "nous trouverions chouette, si tu proposais une possibilité de covoiturage, afin que la voiture soit la plus complète possible et ait ainsi un impact écologique moindre. Nous avons mis en place un chat pour les membres sur ",
				"linkText4": "Facebook",
				"link4": "www.facebook.com/tapatate.ch/",
				"text8": ". Tu peux toujours nous demander une invitation. Voici le chemin jusqu'à Wallenbuch: ",
				"linkText5": "Google Maps",
				"link5": "www.google.ch/maps/dir/Freiburg/Murtenstrasse+37,+3206+Wallenbuch/@46.8683608,7.1042488,12z/data=!4m19!4m18!1m10!1m1!1s0x478e6ecd8d5a7d2f:0xbbe5d1f6b937c32e!2m2!1d7.1619719!2d46.8064773!3m4!1m2!1d7.1919691!2d46.878072!3s0x478e6b0cecf272a5:0xabeaa66bfd06a771!1m5!1m1!1s0x478e14e0c25fa3f1:0x4a3711488e0f52ae!2m2!1d7.2218937!2d46.929782!3e0",
				"dot": "."
			}
		},
		"form": {
			"title": "Formulaire de contact",
			"subtitle": "Si tu as une question, tu peux volontiers nous contacter.",
			"firstName": "Prénom",
			"lastName": "Nom",
			"email": "E-Mail",
			"message": "Message",
			"submit": "Envoyer"
		}
	},
	"userArea": {
		"title": "Espace membre",
		"adminTool": {
			"title": "Espace membre",
			"description": "L’espace membre est la plateforme pour les membres TaPatate qui permet de:",
			"body1": "s’inscrire aux demi-journées et les gérer",
			"body2": "trouver des infos sur son dépôt (heures d’ouverture, code etc.)",
			"body3": "gérer ses infos personnelles , les absences et visionner les factures",
			"body4": "commander d’autres produits de la ferme (via l’épicerie)",
			"body5": "trouver diverses autres infos (code vélos, type d’abonnement etc.)",
			"body6": "N.B. les données personnelles sont confidentielles et uniquement visibles par lespersonnes concernées.",
			"title2": "Comment se connecter à l’espace membre?",
			"body7": "Sur ",
			"link": "https://membres.tapatate.ch/",
			"body8": " entrer son adresse mail.",
			"body9": "N.B. l’/les adresse(s) mail à utiliser est/sont celle(s) communiquée(s) à TaPatate! pour la création du compte. Pour tout problème de connexion, merci de contacter ",
			"link2": "info@tapatate.ch",
			"body10": ".",
			"body11": "Tu reçois ensuite un mail de connexion à l’adresse entrée. Cliquer sur le lien.",
			"body12": "Tu es directement redirigé vers ta page personnelle."
		},
		"engagement": {
			"title": "Demi-journées",
			"subtitle1": "Informations générales",
			"body1": "Les demi-journées font partie intégrante de l’agriculture solidaire. De cette manière, les consommateur.trice.s travaillent main dans la main avec les producteur:trice:s et permettent des prix justes et une agriculture plus durable.",
			"body2": "Les fruits et légumes demandent particulièrement d’attention entre mai et août, c’est pourquoi nous te demandons d’effectuer ",
			"body3": "au moins la moitié de tes demi-journées avant la fin juillet.",
			"body4": " Dans le cas contraire nous demandons un soutien financier pour permettre de rémunérer les heures supplémentaires de nos jardinier:ère:s.",
			"body5": "Les travaux dans les champs, la préparation à la livraison et la livraison représentent la plus grande partie du travaille, cependant il est possible de s’impliquer de diverses autres façons!",
			"body6": "Nous sommes aussi très heureux:euse:s d’avoir du soutien dans les domaines suivants:",
			"list1": "Publicité active : distribution de flyers/affiches et autres moyen de nous faire connaître par un plus large publique.",
			"list2": "Aide à l’organisation des évènements sur la ferme (installation, cuisine, responsable de bar, rangement, création de flyers/affiches etc.)",
			"list3": "Site Web et autres aspects techniques",
			"list4": "Préparation et mise en bocaux de fruits et légumes",
			"list5": "Entretien des dépôts",
			"list6": "etc. nous nous réjouissons d’autres propositions!",
			"body7": "Contactez-nous!",
			"subtitle2": "Demi-journées familiales",
			"body8": "Les enfants sont bienvenus sur la ferme lors des demi-journées ! Nous proposons des demi-journées familiales qui offrent un cadre convivial et idéal pour vous et vos enfants. Ces demi-journées sont indiquées dans l’espace membre personnel (1/2 journées > Activités: demi-journées familiales)",
			"subtitle3": "Demi-journées spéciales",
			"body9": "Nous organisons plusieurs fois par années des demi-journées plus festives avec partage d’un repas à midi, bar et activités en fonction de la saison. Nous nous réjouissons de partager ces moments avec vous et faire plus ample connaissance. Les demi-journées spéciales sont annoncées via l’infomail et nos canaux officiels (site web, instagram et facebook). L’inscription se fait comme une demi-journée normale dans l'espace membre personnel."
		},
		"bags": {
			"title": "Sacs TaPatate!",
			"body1": "Nous sommes heureux de disposer de sacs cousus à la main dans les ateliers de lafondation CONTACT (Berne) dans une matière plastique adaptée pour un usage alimentaire. Le logo a été imprimé par sérigraphie par l’imprimerie au centre culturel autonome (Berne). Les sacs sont disponibles en deux tailles pour répondre au mieux aux besoins. Une poche externe transparente permet la personnalisation des sacs. Une languette a été cousue dans le fond afin de pouvoir les suspendre vers le bas et permettre à l’eau éventuelle de bien s’écouler.",
			"body2": "Chaque abonnement a la responsabilité de trois sacs. Il s’agit du nombre minimum pour assurer la livraison hebdomadaire et il est donc important de les ramener au dépôt à chaque fois. Si les sacs ne sont pas retournés, un sac en papier devra être utilisé et sera pour cela facturé. Bien soigné, un sac a une durée de vie de minimum cinq ans. Nous comptons sur toi pour les tenir propres, secs et en bon état.",
			"body3": "Faute de temps, les sacs retournés sales ne seront par ailleurs pas nettoyer avant l’emballage des nouveaux fruits et/ou légumes. Plus les sacs sont retournés propre, plus les fruits et légumes le seront aussi à la prochaine livraison!",
			"body4": "N.B. Merci de ne pas laver les sacs dans la machine à laver, ni d’utiliser d’eau bouillante.",
			"body5": "Tout cela a bien sûr un coût ! Produit et imprimé en Suisse, un sac a une valeur de 30 CHF. Pour couvrir ces coûts, la solution suivante est mise en place :",
			"list1": "Un dépôt de 70 CHF pour les trois sacs. Ce montant est retourné avec le retour en bon état des trois sacs lors de la résiliation de l’/des abonnement(s).",
			"list2": "une participation de 18 CHF / année pour couvrir l’usure des sacs. Cette année, une facture séparée sera envoyée à cet effet (moitié du prix). Ce montant sera inclus dans leprix de l'abonnement à partir de l'année prochaine.",
			"body6": "Si trois sacs ne sont pas suffisant, tu peux bien sûr acheter des sacs supplémentaires pour 30 CHF la pièce. Si un sac est perdu ou trop abîmé, tu es responsable de l'achat d'un nouveau. Merci d’écrire à ",
			"link1": "info@tapatate.ch",
			"body7": "."
		},
		"bike": {
			"title": "Vélos",
			"body1": "Des vélos sont à votre disposition à la gare de Gümmenen et à l’arrêt de bus ‘Schulhaus’ à Ulmiz pour venir jusqu’à Wallenbuch. Vous trouverez le code pour le cadenas dans l'espace membre personnel. Merci de ramener les vélos aux gares respectives pour les prochains. En cas de dommage, merci de le signaler à ",
			"link1": "info@tapatate.ch",
			"body2": " pour que nous puissions faire les réparations nécessaires."
		}
	},
	"recipes": {
		"title": "Recettes",
		"search": "Chercher",
		"ingredients": "Ingredients pour",
		"instructions": "Instructions",
		"a-boimiga": {
			"title": "A Böimigä",
			"amount": "1 Drink",
			"ingredients": [
				"3-4 glaçons verts",
				"2 cl de sirop de sureau",
				"Dissoudre à moitié 1 cs de sucre de canne avec 2-3 cl d'eau chaude, ajouter une fois refroidi",
				"1 cl de jus de citron",
				"2 cl de jus de pomme",
				"7 cl d'eau pétillante",
				"3 cl de vin blanc",
				"1 cl d'eau-de-vie de fruits, de préférence de pomme"
			],
			"instructions": [
				"Pour les glaçons verts, récolter des pointes d'épicéa, de sapin et d'oseille",
				"Mettre dans un mixeur avec 1 cl de jus de citron par boisson",
				"Ajouter les glaçons. Les glaçons donnent aux aiguilles résistance pour qu'elles soient bien broyées.",
				"Mixer vigoureusement",
				"Mettre la masse verte à congeler dans le bac à glaçons de votre choix",
				"Quand les glaçons sont prêts, mélanger tous les ingrédients restants",
				"Décorer avec une pincée de paprika en poudre",
				"Variation sans alcool : Remplacer le vin et le cidre par un mélange de jus de pomme, de sureau et d'eau pétillante."
			]
		},
		"beetroot_hummus": {
			"title": "Houmous de betterave",
			"amount": "pour 8 personnes",
			"ingredients": [
				"250 g de pois chiches séchés (mis à tremper pendant la nuit)",
				"1 gros oignon",
				"500 g de betterave",
				"125 ml de tahin (purée de sésame)",
				"3 gousses d'ail, écrasées",
				"3 cs de jus de citron",
				"1 cs de cumin, moulu",
				"3 cs d'huile d'olive",
				"un peu de persil frais",
				"un peu de sésame, grillé"
			],
			"instructions": [
				"Mettre les pois chiches égouttés avec l'oignon dans une grande casserole et couvrir d'eau. Porter à ébullition et cuire pendant 1 heure jusqu'à ce qu'ils soient très tendres. Egoutter et récupérer 250 ml de liquide de cuisson. Laisser refroidir",
				"Cuire les betteraves à point, les égoutter et les laisser refroidir, puis les peler",
				"Couper les betteraves en petits morceaux et les mettre dans le robot ménager. Ajoutez le mélange pois chiches-oignons, le tahini, l'ail, le jus de citron et le cumin et travaillez jusqu'à obtention d'une masse lisse. Tout en faisant tourner le robot, verser le liquide de cuisson et l'huile d'olive et incorporer soigneusement le tout",
				"Pour servir, arroser d'huile d'olive, parsemer de persil et de sésame et accompagner de pain. Bon ap’ !"
			]
		},
		"carrot_parsnip_chutney": {
			"title": "Chutney de carottes et de panais",
			"amount": "env. 1l",
			"ingredients": [
				"100 g de carottes",
				"100 g de panais (variante plus épicée : racine de persil)",
				"100 g de raisins",
				"500 ml de vinaigre de vin blanc",
				"300 g de sucre",
				"0.5 cs de poivre",
				"1 cc de cardamome, moulue",
				"1 cc de sel"
			],
			"instructions": [
				"Laver les légumes, les parer si nécessaire, les raboter ou les couper en petits morceaux",
				"Mélanger tous les ingrédients et laisser mijoter à feu doux jusqu'à ce que le liquide soit réduit",
				"Verser le chutney dans des bocaux stérilisés, les fermer et les laisser refroidir."
			]
		}
	},
	"media": {
		"title": "tapatate! dans les médias",
		"subtitle": "émissions radio, articles de journaux, etc.",
		"link": "Ici",
		"linkDescription": "vers l'article",
		"1": "La journaliste de GoGreen Katharina Schatton a rendu visite à TaPatate! en automne 2021 pour se renseigner sur le mode de fonctionnement solidaire de TaPatate! Elle a aussi échangé avec Lukas Kilcher, ingénieur agronome, pour obtenir des informations sur les différences entre l'agriculture biologique et conventionnelle d'un point de vue écologique et durable.",
		"2": "Le journaliste de WOZ Basil Weingartner a rendu visite à TaPatate! en août 2021 pour demander comment le temps pluvieux de cet été a influencé les récoltes de TaPatate! Dans son article, tu découvre qu'est-ce que la grêle et les pluies intensives ont coûté à l'association TaPatate!, mais aussi au maraîcher travaillant de manière conventionnelle Viktor Hämmerli de Brüttelen.",
		"3": "Le quotidien La Liberté a visité TaPatate! dans les champs à Wallenbuch. L'article est paru le lundi 29 octobre. Un grand merci à Nicolas Maradan et au journal La Liberté!",
		"4": "Une troisième fois sur Radio RaBe, la première fois en français dans Carnotzet Voltaire. Merci Airelle, Arnaud et Laure pour votre super emission!",
		"5": "Le journal Berner Zeitung a publié un article sur TaPatate!",
		"6": "TaPatate! regroupe plusieurs anciens étudiants de l'Université de Berne. Ils ont été interviewés par Unipress dans un article du numéro 175.",
		"7": "TaPatate! était à nouveau sur Radio RaBe.",
		"8": "TaPatate! s'est presenté sur Radio RaBe sur l'émission \"bölz no eis\""
	},
	"depots": {
		"title": "Nos dépôts",
		"howTo": {
			"title": "Instructions générales",
			"link": "Ici",
			"body": "tu trouveras l'heure à laquelle tu peux venir chercher ta part de récolte au dépôt et ce que tu devrais garder à l'esprit pour ce faire."
		},
		"list": {
			"title": "Infos spécifiques aux dépots et plans de situation exacts"
		},
		"map": {
			"description": "Description"
		}
	},
	"imprint": {
		"title": "Mentions légales",
		"contact": "Contact"
	},
	"footer": {
		"other": "AUTRE",
		"media": "tapatate! dans les médias",
		"depots": "les dépôts",
		"imprint": "Mentions légales",
		"address": "ADRESSE DE LA FERME"
	}
}
